{
  "2dYGC3uve9p0MBp1FGVDu": "كيف يعمل ترافوليك؟",
  "Kd0Jml5pgNLY3i64iJtru": "عندما يختار المستخدم رحلته، نقوم بتوجيهه إلى موفر الخدمة سواء كان شركة الطيران أو وكيل السفر وذلك ليقوم باستكمال الحجز ودفع ثمن التذكرة، حيث أننا لا نصدر تذاكر ولا نحجز أو نقبل المدفوعات. نحن حلقة وصل بين المستخدم وموفر الخدمة.",
  "qauKAQI_nufghCfhv_4Ra": "ما الذي يميز ترافوليك؟",
  "lGli-jUn_2IhCiN9wofaF": "نحن نقدم أسعارًا تنافسية للغاية، بالإضافة إلى ذلك، نعرض الأسعار في الوقت الفعلي دون رسوم خفية. ندعم أيضًا أداة التنبؤ بالأسعار، ونقوم بإعلام المستخدم عندما تصبح الأسعار أرخص. كما يمكنك استخدام أدواتنا المتقدمة لتصفية وفرز النتائج حسب تفضيلاتك. سواء كنت تفضل الرحلات المباشرة، أو خطوط جوية محددة، أو تواريخ مرنة، سنقوم بتلبية احتياجاتك وحجز تذاكر الطيران حسب تفضيلات السفر الخاصة بك بكل دقة كمايتم عرض النتائج بالعملات المحلية.",
  "7S0uFiSC9hvg8YazwId2L": "هل تشمل الأسعار الضرائب والرسوم؟",
  "4wqY18pSK2wZ57xl9ExHC": "تشمل جميع أسعار الرحلات المقدمة من Travolic الضرائب والرسوم المشروعة. تشمل أي استثناءات لهذا الرسوم الاختيارية مثل الأمتعة المسجلة أو شركات الطيران التي تفرض رسومًا على اختيار المقاعد وأماكن إقامة الحيوانات الأليفة وما إلى ذلك. سيتعين ترتيب هذه الرسوم الإضافية بشكل منفصل مع شركات الطيران.",
  "-YGBhKvZZjsTPat4RUH9l": "وفَر وسافر أكثر!",
  "tboLvfYNejASHIcoAYZUj": "   \t لا داعي لإهدار الوقت والمال في التخطيط لرحلتك القادمة، سواء كانت رحلة عمل أو شهر عسل أو رحلة فردية أو عطلة عائلية، لا يهم! سنساعدك في حجز تذاكر طيران رخيصة تتناسب مع ميزانيتك، بالإضافة إلى توفير أرخص عروض الانتقالات من المطار. الآن، بخطوات بسيطة، ستكون قادرًا على حجز تذكرتك وانتقالاتك من المطار في مكان واحد.",
  "WKob2tB4mhUJ1nw7YoJJX": "ابحث .. قارن .. انطلق!",
  "QqZH5ilh7HwGH8u-GGFId": "سافر كما لم تسافر قبل",
  "sJhheFY-LIPbaiEHhp5JF": "بحث ومقارنة بين",
  "-mjYbn_-waoFGpkX3kb3w": "رحلات جوية",
  "nf1KeMGU8h7T5ziX02n5J": "بسهولة",
  "Eh9NNe1H0BUD6mAqktiOn": "حجز سفر واحد يسمح لك بذلك",
  "A6_XalLftP8r4uhQx_TK2": "زيارة عدة",
  "Dbfun-3c9lkHWXlwFFoEs": "المدن خلال رحلة واحدة",
  "tgHtHzxF7kRfShdYsWz-8": "قم بتحميل تطبيق Travolic من متجر Apple أو متجر Google Play",
  "kSmI-G0tjM57FvZlC3WAF": "تحميل تطبيق Travolic من متجر ابل",
  "FF5830wSKNPJ6W79AG9F8": "قم بتنزيل تطبيقنا الآن",
  "BSvXD9um-HsdpKvmmYZmh": "قم بتحميل تطبيق Travolic من متجر جوجل بلاي",
  "iUFqod0lmJjrq6qxwdf1R": "أفضل الرحلات الجوية",
  "-rKd1tfh2wUvbnSxYWXQZ": "أهم الدول",
  "JOlRsHvPMc_XU1aEtovzx": "أعلى القريبة",
  "s9_rsxCjtlhXTQbn1LZP6": "من {price, number, currency}",
  "rTqu1nr5XBARkOOuEevSa": "بوابتك للحصول على تذاكر طيران مخفضة جدا",
  "Su_cGXUomItNtE3bMyf7O": "استكشف عالم من الخيارات التي تتناسب مع ميزانيتك، احصل على أفضل العروض وأرخص تذاكر طيران والانتقالات من المطار، لضمان رحلة ممتعة واقتصادية.",
  "Iuqc-gwMMWsGMxuTXXNn6": "أرخص وأسرع طريقة لحجز تذاكر الطيران",
  "IUcCcoJzn_86yq1gpqsRK": "لا حاجة للبحث في العديد من المواقع للعثور على أرخص تذاكر الطيران. بدلاً من ذلك، يمكنك بسهولة مقارنة أكثر من 700 موقع سفر من خلال ترافوليك.",
  "eLZoo9NELngZBbkopRRX5": "عروض رحلات اللحظة الأخيرة من {origin} إلى {destination}",
  "4cQ5Pi-m_QAOpXBiLCqSg": "{price, number, currency} - اتجاه واحد",
  "EKKyOMl8PKOLd03LxEYaw": "{price, number, currency} - رحلة ذهابًا وإيابًا",
  "rIiR0JqFJCgXghbVz0mzU": "الدرجة الاقتصادية",
  "ln29_KjOxQJfub4vdr1FQ": "رحلة رقم {number}",
  "o32z4vxSxBaiBpJyM7FgK": "المطارات القريبة",
  "nvpTmU3WJW1KS1Rkx9A0z": "الوجهات الرائجة",
  "5ppDs3sJd5NCMLLTSUOCW": "إضافة رحلة أخرى",
  "TU9YShZXxLKwg34VDopqU": "بحث",
  "BaNlECTgP5Fls1qJkmYn-": "أدخل المدينة أو المطار",
  "TtaJ3r22bSeFc1k6AIsTW": "اختر موقع المغادرة",
  "hGBYhJKUK2tCg9j_xaosr": "تم",
  "chOcJEr6P3y6VyC59NZX8": "اختر موقع الوصول",
  "LyKsyeiugkvvG5EFASGyN": "من",
  "TR6HhuwzTSU-9TAtZMbxL": "إلى",
  "tuYsqZXxQwckGBFo81Y8p": "إضافة العودة",
  "lJHa3KmeN61oop4-2fsd7": "ذهاب",
  "ZXa0TtiFTzS97kDf4GqkE": "العودة",
  "ycCcV8KT5uaPS_Nbo1jgf": "حدد تاريخ المغادرة",
  "3a6SAW7HbWbgbc25l2DP7": "حدد تاريخ العودة",
  "CVrkwmzVSFjUNa7fDJ5qc": "إلغاء",
  "SNvUmukMPRbPt3wfHU_Hn": "أرخص صفقات النقل في متناول يدك",
  "nI--L5MUmTV3hLBLjcdfr": "الاماكن المجاورة",
  "cd_4pzYkVbyTku6JYAIqT": "ذهاب فقط",
  "qCJNwX_A29mSPMKA1wELp": "ذهاب وعودة",
  "oOz1ckD4fnuAlzWv35wph": "وجهات متعددة",
  "_X-1SwqaZn35z4mdjg4-D": "البالغين",
  "miF5aclFVGBaTeoBgF3z8": "المسافرون",
  "sFqRglhJdC2dy3XFvucPy": "> 12 سنة",
  "pHLJYIQulM2qMnw8vCjco": "أطفال",
  "t8jBxVbtxE1tgUj2pR192": "2-12 سنة",
  "LbVblkn06w1xvwf0GLdup": "الرضع",
  "ukeijwGhJPBKkmsi0-aZj": "< 2 سنة",
  "TFVLfTb-QPDwLVyyakcGa": " نقطة الانطلاق والوصول واحدة",
  "QyVNefBppBktWSurjleMY": "نقاط الانطلاق والوصول مختلفة",
  "UB8aojJ_BY1I3TBEB_HO_": "الدرجات",
  "ipLZ1siuRxhwd2x_8Efz_": "الدرجة الاقتصادية المميزة",
  "YPnMS1LA9yFxZ-uUkc91l": "درجة رجال الاعمال",
  "V5kZRvDl1vU-7uxuJKWNA": "الدرجة الاولى",
  "8F4p6uoEdu4p1EczyaD7n": "أضف رحلة",
  "81-1j85l3CDmDH_VE7Tz9": "رحلة طيران مباشرة فقط",
  "6KtvWy7kx6ur7fmcMZboX": "انتقالات المطار",
  "f4Y_o_qrRxXHsasCcDCXX": "الرحلات الجوية",
  "NJ-1JLVLFxFl29jtY5L6X": "الفنادق",
  "Tx8qeKeCJyQiIFJKAThX8": "تاجير سيارة",
  "kzkj65NkxyTQLa0O46E2A": "تأشيرة إلكترونية",
  "jMG-NauYLSJWGCNB-A_SN": "تأجير سيارة",
  "hzYRLNADgZgahCtiDqnEU": "الشركة",
  "1P7kKNGryD49nDnAtiKnM": "استكشف",
  "1AdQwfM6le4yMnfu4hzPl": "تواصل معنا",
  "VVRH5ZudAcUcjYpuG2rIt": "الموقع / العملة",
  "Oy7HK_yQDVPJ7zKsHELcE": "الولايات المتحدة",
  "OMoBgS_yCTPbETaQ3S0T-": "إنجليزي",
  "0ow338m6JQFyoiZI4ifo2": "دولار أمريكي",
  "Q4IL12V6j4BtHn4HySqth": "الخصوصية",
  "zlTqgcMFQXSJ4s45UBI1P": " الشروط والأحكام",
  "iOHulH36Lqb9DaeTwUHU7": "معلومات عنا",
  "diB92E30UHG543r-vv-jK": "كيف يعمل ترافوليك | بحث، تصفية، مقارنة",
  "lityphNIGOWu-erYxEfBe": " الوظائف",
  "v_JZbLmurs_4DoHfG4idr": "المدونات",
  "ShW-qbPRSevhoFjHZt0Nl": "قم بتنزيل تطبيقنا",
  "SM2-g2lVPJ_XfAe2zoqqu": "المدن",
  "9hkRqd_XX3Sy-xoRXBevl": "الدول",
  "OuCM8PJgmnj7IvRBUE1M4": "المساعدة/الأسئلة الشائعة",
  "gLApj2fOg5jA-HhD-_LSu": "تواصل معنا",
  "dyKL0UAT1R1U9pB0YrUHc": "مطلوب",
  "jpfnq7PrnrlgPnrJdgd06": "سافر حسب منطقتك وعملتك المفضلة",
  "amYU-eUKHfZmgN1ZqAsbN": "علم الدولة",
  "MpWrxopxYh9TZaVXDLRDI": "اللغة",
  "-Zhd8xv21dtkctC4RbG-o": "اختر اللغة",
  "iQDslT0RdD5Kpa-qoodeR": "الدولة",
  "63ORnO2Dyy0Z-4-s3Crk_": "كل البلدان",
  "QWAOtKX78W3rAnbmKo6ss": "اختر البلد",
  "EjSZW1aBhj_u4MsUDNB0b": "العملة",
  "Lyzza_DhO-z-78mJYjWNp": "جميع العملات",
  "9f9DK9si5N9UNlUYfc2C1": "اختر العملة",
  "bIqtnLcHhWjNhdQau3kil": "حفظ",
  "bOACC9DxPs0QmNiQOOD8B": "تسجيل الخروج",
  "Dn_0Jjugpufs_BbY677Li": "الملف الشخصي",
  "tn9yGXrGEEM0wBUP5_TBe": "تسجيل الدخول",
  "HJOdyZElrTb_OsRBssGTl": "لإلغاء أو تغيير رحلتك، يُرجى الاتصال بمزود الخدمة مباشرةً – سواء كان وكالة السفر عبر الإنترنت أو شركة الطيران. نحن موقع بحث متقدم يربطك بمقدمي الخدمات، لكننا لا نتعامل مع الحجوزات أو المدفوعات. تواصل مع مزود الخدمة الذي حجزت معه للحصول على المساعدة في التعديلات أو الإلغاءات.",
  "7VzSvFbnyLs90vTbokMMs": "كيف يمكنني إلغاء/تغيير رحلتي؟",
  "S8LsuZJMgZ8fJEUPaQys7": "لا. سيتعين عليك الاطلاع على صفحة رسوم الطيران لدينا لمعرفة ما إذا كانت شركة الطيران الخاصة بك تفرض رسومًا إضافية على الحقائب المفحوصة أو الحقائب في الكابينة.",
  "x-boXYc3CsZ3p6nFbXHhY": "هل يشمل سعر الرحلة رسوم الأمتعة؟",
  "-oqu0E3EbVtbH-CHKRcwF": "ما هي سياسة الاسترداد لدى \"ترافوليك\"؟",
  "8Kmz-GzyDL29hWGEynn0R": "\"ترافوليك\" هو محرك بحث ، وحلقة وصل بين المستخدم وموفر الخدمة سواء شركة الطيران او موقع وكيل السفر، لذلك ليس لدينا سياسة استرداد. يتم التعامل مع سياسة الاسترداد بشكل كامل من قبل موفر الخدمة الذي قمت بحجز رحلتك من  خلاله. ما عليك سوى الانتقال إلى حجوزاتك لتحديد معلومات موفر الخدمة الخاص بك والاتصال به مباشرة.",
  "g0hM-IsNyd29z5zQJIpOD": "هل يمكنني حجز رحلة لشخص آخر؟",
  "_a45qlrSd7ss13Cf43gdR": "في حال كنت ترغب في دفع تكلفة رحلة شخص آخر، بالتأكيد يمكنك القيام بذلك. ولكن، ستحتاج إلى التأكد عند إدخال تفاصيل المسافر أن الاسم الذي تقوم بإدخاله على التذكرة يتطابق تمامًا مع هوية المسافر - يمكن أن يتسبب أدنى خطأ في ذلك في إيقاف رحلتهم. كما يجب أن تعلم أن العديد من شركات الطيران تفرض رسومًا تغيير كبيرة لتعديل أي خطأ إذا كان هناك أي تعديل يحتاج إلى إجرائه بعد حجز التذكرة.",
  "QBNwVwDbkLl1uf5UtgeGK": "كيف يمكنني حجز رحلة لمجموعة من الأشخاص؟",
  "X5Iz6yM4MQEFrHw7yEBDV": "ما هي أفضل طريقة للحصول على تذاكر طيران مخفضة جدا؟",
  "J02boS8SMa0SYMKsCQ4GT": "يمكنك الآن من خلال Travolic البحث عن تسعة ركاب كحد أقصى في المرة الواحدة. ومع ذلك، لا يزال بإمكان Travolic مساعدتك في العثور على أفضل مسارات الرحلة لمجموعتك. نقترح عليك العثور على الرحلة التي ترغب في حجزها من خلال إكمال البحث على travolic.com ثم الاتصال بشركة الطيران مباشرة للتحدث عن الرحلات الجماعية.",
  "flBVAJMsVPAMPJxvqHObN": "نظرًا لأن توفير المال هو الهدف الرئيسي لأي مسافر، فإن أفضل تقنية للحصول على تذاكر طيران مخفضة جدا هي حجز رحلتين منفصلتين بدلاً من تذكرة عودة . ولكن، يجب عليك التأكد أولاً من توافر كل تذكرة على حدة قبل حجز الرحلات.",
  "uXTDt24JwYaU6o090Kadk": "لماذا يزيد السعر أحيانًا بعد اختيار الرحلة؟",
  "eD8ghHxIp-rM5ZkD1Ehp7": "نسعى دوما لأن نكون أرخص موقع حجز طيران، و نظرًا لأننا نبحث عبر مجموعة ضخمة من مواقع السفر الأخرى في وقت واحد، ففي بعض الأحيان توجد مشكلات في الدقة مع المعلومات التي نقوم بجلبها من تلك المواقع. إما لأن موقع مزود الخدمة لا يقوم بتحديث مخزونه من المعلومات معنا، أو أنه قدم مسارًا خاطئًا، أو قام مسافر آخر بحجز آخر مقعد متاح.",
  "2_AzZOFLfcOIQGzh83Lku": "كيف يمكنني تفعيل أداة التنبيه بتغير السعر؟",
  "FFzfVgklinbvSh85GbrL4": "يمكنك تفعيل أداة التنبيه عن طريق تسجيل الدخول إلى موقعنا الإلكتروني والانتقال مباشرة إلى تنبيهات الأسعار في حسابك. إذا كنت تبحث عن رحلات الطيران، حدد (تعيين تنبيه السعر) في أعلى يمين قائمة النتائج.",
  "LyFct7v157tqwi_zaMaU2": "أرخص تذاكر الطيران",
  "ZnTaG3IHEAmB0Avi53HkY": "كيف يمكنني حجز انتقالات المطار، وما هي المعلومات التي ينبغي توفيرها؟",
  "LCrtMGIdSOP42TL7a5rti": "لحجز انتقالات المطار على موقعنا، قم ببساطة بإدخال المطار الذي ستغادر منه ثم إدخال مكان الوصول، اختر تاريخ ووقت المغادرة، وعدد الركاب، اضغط بحث وستحصل على قائمة من خيارات متنوعة لوسائل انتقالات المطار للاختيار من بينها، اختر أفضل عرض وسنقوم بتوجيهك إلى موقع مزود الخدمة لاستكمال الحجز.",
  "gAeH7rcZi2b7fL2Ts-yVv": "اقرأ أكثر",
  "XWGXxC7XPSFselCsiLk1f": "ما هي أنواع انتقالات المطار المتاحة لديكم؟",
  "fR-VqabXhmA31igm4kdhx": "يقدم ترافوليك مجموعة من خيارات انتقالات المطار لتناسب تفضيلات وميزانيات مختلفة. يمكنك الاختيار من بين سيارة سيدان، وسيارة ميني فان، وفان، وسيارة دفع رباعي (SUV)، أو حافلة مشتركة. نحن نهدف إلى توفير مجموعة من الخيارات حتى يتمكن المسافرون من اختيار الأنسب لاحتياجاتهم.",
  "1xvWlFvIvnWfpGmVgw2-v": "هل يمكنني تعديل أو إلغاء حجز سيارة الأجرة من المطار، وما هي سياستكم بشأن الاسترداد أو التغيير في الحجز؟",
  "Mzxp3jLkV9jBoxijCLp9O": "موقعنا لا يدير عملية الحجز، ولا نقبل المدفوعات عن حجوزات الانتقالات من المطار. بدلاً من ذلك، نقوم بتوصيل المستخدمين مباشرة بمزودي الخدمة. لذلك، بالنسبة لأي تعديلات أو إلغاء أو استفسارات بشأن الاستردادات أو التغييرات، نوصي بالاتصال بمزود النقل مباشرة. سيكونون قادرين على توفير تفاصيل محددة حول سياستهم ومساعدتك في أي تعديلات على حجزك.",
  "tgFa7e-2GmrW7B9qUc1vG": "هل هناك رسوم إضافية أو تكاليف خفية مرتبطة بحجز انتقالات المطار أو حافلات المطار؟",
  "6Ku7ef7YafteCrX0RjBH_": "نحن نسعى إلى الشفافية ، وعرض النتائج لدينا عادة يظهر التكلفة الإجمالية، بما في ذلك الضرائب والرسوم. ومع ذلك، فإنه من الضروري مراجعة تفاصيل الحجز لضمان فهم كامل للتكاليف. سيتم توضيح أي رسوم إضافية خلال عملية الحجز لتجنب المفاجآت.",
  "rrxDAZty2mqZHgVffjxY7": "ماذا يحدث إذا تأخرت رحلتي أو حدثت تغييرات في خطط سفري؟",
  "CQ5i-cFRDDhwNmFp1JDKf": "نحن نتفهم أن خطط السفر قد تكون غير متوقعة. فإذا تأخرت رحلتك أو حدثت أي تغييرات في خططك، يرجى الاتصال بموفر النقل الذي حجزت معه. قد يكون لدى موفري النقل سياسات لاستيعاب مثل هذه الحالات.",
  "aNpAriam6kSGBFIohLDLg": "ما هو الوقت المثالي لحجز انتقالات المطار؟",
  "SshVyikmvRyDmxklrnmr5": "يمكن أن تتغير النافذة المثالية للحجز، ولكن نوصي بحجز انتقالات المطار الخاصة بك في أقرب وقت ممكن، خاصة خلال مواسم الذروة أو الفترات المزدحمة. يضمن ذلك توفرًا أفضل وغالبًا ما يسمح لك بضمان أسعار أقل. ومع ذلك، قد تكون هناك أيضًا فرص للحجز في اللحظة الأخيرة اعتمادًا على توفر عروض اللحظة الأخيرة لخدمات انتقالات المطار.",
  "PcRpEzDHP9nkRD9rP8LHy": "انتقالات مطار رخيصة وآمنة!",
  "61uMxyfRowQaA-STQLB4Z": "قم بحجز انتقالات المطار سواء سيارة خاصة أو حافلة مشتركة من أكثر من 3000 مطار ، ومحطة وميناء حول العالم.",
  "GMg-_eyZJpXyvWAiDZWKx": "ابحث عن أيقونة الرحلة الخاصة بك",
  "_aOUxqM-WVP2Rf_ofEzKS": "صمم رحلتك",
  "fipsT55zdQyH0pVfvZwDJ": "حدد أولاً مكان الالتقاء، ومواقع النزول والعودة، والتاريخ والوقت <br></br> أدخل عدد الركاب <br></br> انقر فوق \"بحث عن سيارات\"",
  "HMwJxGirs6fv5451Ebp62": "احجز سيارتك",
  "te1I_LgrEo_KefHG2y7Bi": "بمجرد تحديد الرحلة، نقوم بإعادة توجيهك إلى الموقع الإلكتروني لموفر خدمة النقل لحجز سيارتك",
  "yBchCnK4UjO1pncA87_l-": "ابحث عن صفقتك",
  "3HD5pbmJrVVGBHNRNU9PJ": "نحن نبحث لك على الفور عن مواقع مزودي خدمة النقل بالكامل ونقدم لك أفضل العروض بأرخص الأسعار وأعلى جودة",
  "-pdT2wsncnOjsytG3r-TO": "خيارات مريحة ومتنوعة!",
  "AjTv3mQg4a-WalYU8NKIk": "مع قسم انتقالات المطار لدينا، يمكنك بحث ومقارنة وتأمين أفضل العروض على انتقالات المطار، وسيارات الأجرة وحافلات المطار بكل سهولة، مما يضمن رحلة سلسة ومريحة إلى وجهتك. تصفح بين مجموعة من الخيارات، لاكتشاف ليس فقط أكثر الوسائل كفاءة ولكن أيضًا أفضل العروض المناسبة للميزانية.",
  "iaHvnjlGp-d58-zPl35LA": "الاختيارات الذكية للنقل من المطار: ابحث وقارن واحجز بسهولة.",
  "UammwBMuQIu9ek6POGfRh": "خيارات بلا حدود!",
  "aWVshCVtiZfVEf80ychRM": "إلى {place}",
  "4C-J60PBAbFuvQ9Xmn2yz": "ما هي شركات الطيران التي تسافر إلى {destination}؟",
  "Md-Spz5htwTNNfW_ibpgx": "تقوم العديد من شركات الطيران بتشغيل رحلات جوية إلى {destination}، بما في ذلك: {airlines}. يمكن أن يختلف التوفر حسب الموسم والطلب. للحصول على أحدث الخيارات، نوصي بمراجعة أحدث نتائج البحث لدينا المصممة خصيصًا لتواريخ سفرك.",
  "Gqb3xlcPwKynkonFVMDFh": "للعثور على أرخص الرحلات الجوية، ابدأ باستخدام ميزات البحث الشاملة لدينا.",
  "3YZinj8VIaMDw4nzZbp0l": "ما هو أفضل / أرخص وقت في السنة لزيارة {destination}؟",
  "R2eIXZm-AhTDDN608QgpM": "كيف يمكنني العثور على أرخص رحلات الطيران إلى {destination}؟",
  "JeeVpLChKMh8VePzhVjCl": "بعض النصائح لمساعدتك في الحصول على الأسعار المنخفضة:",
  "FThUisapGVSzksMcLyr0j": "إذا أمكن، اختر تواريخ سفر مرنة. يمكن أن تتفاوت الأسعار بشكل كبير اعتمادًا على يوم الأسبوع والوقت من العام ومدى الحجز مقدمًا.",
  "-o08KdFRDg_CAmMH5qqKY": "كن مرنًا:",
  "BkrJgr_lxw4bhN-B4c--I": "استخدم فلاتر البحث:",
  "J1ENjHmlAnUhF-gjKxEvf": "بالنسبة إلى {destination}، فكر في البحث عن رحلات طيران خلال {month} عندما تميل الأسعار إلى الانخفاض. تاريخيًا، تبين أن شراء التذاكر من شهرين إلى 8 أشهر قبل المغادرة يوفر إمكانية التوفير. بالإضافة إلى ذلك، فإن التحلي بالمرونة فيما يتعلق بتواريخ سفرك والتحقق من عروضنا بانتظام يمكن أن يساعدك في الحصول على أفضل العروض بمجرد إصدارها.",
  "WwcjD56kmFK5CgQd7z_f5": "يسمح لك موقعنا بتصفية نتائج البحث حسب السعر، المدة، شركة الطيران، وأكثر من ذلك، مما يسهل عليك العثور على أفضل صفقة تناسبك.",
  "tpVVG25kYbM14a7Ux_5gf": "إعداد تنبيهات الأسعار:",
  "UHMrWhMXtrKqilcks0Jx6": "فكر في ضبط إعداد تنبيهات الأسعار للمسار الذي تريده. سنراقب الأسعار نيابةً عنك ونخطرك عند انخفاضها.",
  "JC-cOwY05sB_5xFYA3tOb": "قارن بين المطارات القريبة:",
  "79q6-egokphFIH1YJCNwB": "احجز مسبقًا:",
  "hAsAJA60uZGBq5nSypZIm": "في بعض الأحيان، قد يكون السفر من أو إلى مطار قريب أرخص بشكل كبير. تحقق من الخيارات المتاحة للمطارات القريبة من نقطة المغادرة وجهة الوصول.",
  "ZXfKBwZUCOiNVbSo8DM7e": "بشكل عام، يمكن أن يضمن الحجز المسبق أسعاراً أقل، رغم أن صفقات اللحظة الأخيرة ممكنة أيضًا، ولكن تعتمد على مسار الرحلة والموسم.",
  "E5spfGSnlJr48xyk793I4": "ما هو وزن الأمتعة المسموح به للرحلات المتجهة إلى {destination}؟",
  "R8O6JZntDfmyZgzBlnXCf": "يمكن أن تختلف أوزان الأمتعة المسموح بها بشكل كبير اعتمادًا على شركة الطيران والدرجة التي حجزتها، وأحيانًا حتى المسار المحدد. للعثور على معلومات دقيقة عن الأمتعة للرحلات المتجهة إلى {destination}، نوصي بالتحقق مباشرة من الموقع الرسمي لشركة الطيران أو الاتصال بخدمة العملاء الخاصة بها.",
  "Cz-dWxPt0o5JZP2qtWdvv": "ستحتاج إلى مراجعة صفحة رسوم شركات الطيران لدينا لمعرفة ما إذا كانت شركتك تفرض رسومًا إضافية على الحقائب المسجلة أو حقائب المقصورة.",
  "Y5mOiav1v_-UoQVLcK-xs": "ماذا أفعل إذا تم إلغاء رحلتي؟",
  "5uLDcvmKpqYuW0eI894rk": "كيف يمكنني إلغاء / تغيير رحلتي؟",
  "mkr07oNgtuTBlgDxYRuSd": "تذكر أن البقاء على الإطلاع ومعرفة حقوقك يمكن أن يقلل بشكل كبير من الإزعاج الناتج من إلغاء رحلات الطيران.",
  "McYzNL4ewq3MFhB0_0tM4": "إذا تم إلغاء رحلتك، إليك الخطوات التي يجب عليك اتباعها:",
  "XXdjEMHLSAFVh1VWyd5p3": "كيفية العثور على رحلات طيران رخيصة إلى {destination} من {origin} وما إلى ذلك.",
  "d11SUjiQVRjvXQHearpBk": "اتصل بشركة الطيران فورًا:",
  "SXNeemQaRlyfm7zfnV60M": "يمكن أن تختلف أوزان الأمتعة المسموح بها بشكل كبير اعتمادًا على شركة الطيران والدرجة التي حجزتها، وأحيانًا حتى المسار المحدد. للعثور على معلومات دقيقة عن الأمتعة للرحلات الجوية من {origin}، نوصي بالتحقق مباشرة من الموقع الرسمي لشركة الطيران أو الاتصال بخدمة العملاء لديها.",
  "cn3HNjUCJQYSNmae4eZUN": "تواصل مع شركة الطيران في أسرع وقت ممكن. هم المسؤولون عن توفير الترتيبات البديلة لك أو أن تسترد أموالك، حسب تفضيلاتك والظروف المحددة.",
  "DPihdfVc-tE2HzuRXIBNi": "ما هو وزن الأمتعة المسموح به للرحلات الجوية من {origin}؟",
  "NabJkwV2Cn7z81NCy0k6L": "تحقق من حقوقك:",
  "0FIzZ3q_7qnxwy2blls-j": "إذا كنت بحاجة للوصول إلى وجهتك بشكل عاجل، اسأل شركة الطيران عن الرحلات البديلة. إذا لم تكن الخيارات مناسبة، قد ترغب في التحقق من شركات الطيران الأخرى بنفسك.",
  "gb8mRXf8rE51ANM_QKDfd": "تختلف حقوق الركاب حسب البلد وأحيانًا حسب شركة الطيران. تعرف على حقوقك فيما يتعلق بالإلغاءات، والتي قد تشمل التعويض في بعض الحالات.",
  "IvxHY6dPeEdaJJB9Rb0Fk": "استكشاف الرحلات البديلة:",
  "scxqI30RODkp_i0mvLi4f": "كيف يمكنني العثور على أرخص رحلات الطيران من {origin}؟",
  "MSqGlV-BYk2Zj4RDfFdBP": "النظر في التأمين على السفر:",
  "Q8dFEz0sij5CD2apDxizf": "تقوم العديد من شركات الطيران بتشغيل رحلات جوية من {origin}، بما في ذلك: {airlines}. يمكن أن يختلف التوفر حسب الموسم والطلب. للحصول على أحدث الخيارات، نوصي بمراجعة أحدث نتائج البحث لدينا المصممة خصيصًا لتواريخ سفرك.",
  "t1ZQTm6Cob7kJQ09RsMdZ": "ما هي شركات الطيران التي تسافر من {origin}؟",
  "K8a3DSRNATFXaAgExMgnx": "إذا كان لديك تأمين على السفر، تواصل مع مزود الخدمة لمعرفة التكاليف التي يمكنهم تغطيتها، والتي قد تشمل الإقامة والوجبات في حالة التأخير الكبير.",
  "laTJZpjzprI4vwwjEY8aO": "إذا تكبدت أي نفقات إضافية بسبب الإلغاء، احتفظ بجميع الإيصالات للحصول على تعويض محتمل من شركة الطيران أو تأمين السفر الخاص بك.",
  "woraNKVLIBFwisrWvRG8G": "احتفظ بجميع الإيصالات:",
  "enaKhbmSAgrx8yHJ6u59d": "متى يمكن شراء رحلات طيران رخيصة من {origin} إلى {destination}؟",
  "EtV3wrW-BFSjmTA78wiqA": "بالنسبة للرحلات من {origin} إلى {destination}، فكر في البحث عن رحلات جوية خلال {month} عندما تميل\nالأسعار إلى الانخفاض. تاريخيًا، أظهرت البيانات أن شراء التذاكر من 2 إلى 8 أشهر قبل موعد السفر يمكن أن يوفر الكثير.\nبالإضافة إلى ذلك، يمكن أن يساعدك التحلي بالمرونة في تواريخ سفرك والتحقق من عروضنا بانتظام في الحصول على أفضل\nالعروض فور إصدارها.",
  "7JdebNdsvE-D3PrKfcSwt": "هل هناك رحلات طيران بدون توقف من {origin} إلى {destination}؟",
  "5oVCMWiR9fW62l5Yibbyy": "كيف يمكنني العثور على أرخص رحلات الطيران من {origin} إلى {destination}؟",
  "Msrhe79vMO0A5rkSIe29N": "تقوم عدة شركات طيران بتشغيل رحلات من {origin} إلى {destination}، بما في ذلك {airlines}، ويمكن أن يختلف توفر الرحلات حسب الموسم والطلب. للحصول على أحدث الخيارات، نُوصي بالتحقق\nمن أحدث نتائج البحث لدينا المناسبة مع تواريخ سفرك.",
  "7gf-qOWlZWn75BK7pGW2a": "كم تستغرق الرحلة من {origin} إلى {destination}؟",
  "1zr89p3oBpxYfyLA6g0Bo": "ما هو وزن الأمتعة المسموح به للرحلات الجوية من {origin} إلى {destination}؟",
  "hRwH8hqstsOkf7sayCmEU": "تختلف مدة الرحلة من رحلة إلى أخرى، سواء كانت رحلة طيران مباشرة أو بها نقاط توقف. أقصر مدة للرحلة من {origin} إلى {destination} هي {shortestTime}، وأطول مدة للرحلة هي \"نصف يوم\"",
  "9q24FXGNJdQhj1c_wA3Y0": "ما هي شركات الطيران التي تُشغِّل رحلات طيران من {origin} إلى {destination}؟",
  "yOipCChBS1_9gmbyp_OZA": "نعم، هناك رحلات جوية بدون توقف من {origin} إلى {destination}.",
  "wtUhIHfMVsZD0cplSRtaO": "بالنسبة إلى {origin}، فكر في البحث عن رحلات الطيران خلال {month} عندما تميل الأسعار إلى الانخفاض. تاريخيًا، تبين أن شراء التذاكر من شهرين إلى 8 أشهر قبل المغادرة يوفر إمكانية التوفير. بالإضافة إلى ذلك، فإن التحلي بالمرونة فيما يتعلق بتواريخ سفرك والتحقق من عروضنا بانتظام يمكن أن يساعدك في الحصول على أفضل العروض بمجرد إصدارها.",
  "bhVqQjBGpTm1M2oFtvPqN": "يمكن أن تختلف مخصصات الأمتعة بشكل كبير حسب شركة الطيران، وفئة المقصورة التي حجزتها، وأحيانًا حتى المسار المحدد. للحصول على معلومات دقيقة حول الأمتعة للرحلات من {origin} إلى {destination}، نوصي بالتحقق مباشرة من الموقع الرسمي لشركة الطيران أو الاتصال بخدمة العملاء الخاصة بهم.",
  "N-i7obAVOpojQAVf2TEB_": "متى تشتري رحلات طيران رخيصة من {origin}؟",
  "7eIRn6wsIIT0tyF7tvcXh": "عندما يتعلق الأمر بالبحث عن أرخص موقع حجز طيران، فأنت في المكان المناسب! يفتح ترافوليك أمامك عالمًا من الخيارات، مما يتيح لك البحث ومقارنة الأسعار وحجز تذاكر طيران عبر مجموعة واسعة من مواقع السفر، تستطيع بسهولة تصفح قاعدة بيانات تضم أكثر من 700 موقع سفر لتتمكن من مقارنة الأسعار لدى مختلف شركات الطيران ووكالات السفر في جميع أنحاء العالم، للعثور على تذاكر طيران مخفضة جدا.",
  "hZz26xdB6C0SL-K17y2f3": "لا، لا توجد رحلات طيران بدون توقف من {origin} إلى {destination}.",
  "E_DKb4WDXCiWGLQGAAs6N": "جارٍ البحث عن المزيد من الرحلات...",
  "s8lfBw6wHcO4W9aUVXksF": "عرض المزيد من النتائج",
  "Iu1BqU52XtJ4FjiILHMo1": "الأقل سعرا",
  "ytOsO9H3YCGCrWE6D9voI": "الأفضل",
  "eIMH9RuOI2R9DubPNhtA6": "المطار أو العنوان أو المكان أو الفندق...",
  "K-Eywhh0stLDAyAtqRLv5": "المدة (الأطول)",
  "bMQ7KbF5CnKoL-qGmDRdk": "المغادرة من {place} (الأبكر)",
  "LF6TIRCwtYmZUTYEnK2Ob": "أنواع أخرى",
  "HXaf_AUXGiScWL0kIRG97": "المغادرة من {place} (المتأخر)",
  "8gJrurwigq40Ads40JzMH": "الوصول إلى {place} (الأبكر)",
  "EIyaZV93Fgro8xvpkQgIc": "الوصول إلى {place} (المتأخر)",
  "y1DuaQCGuCOZEy5S1ZN39": "رحلة متاحة",
  "CifSeSk-yn3LsUcveiBu0": "إعادة ضبط الكل",
  "cG-Vrany7RacX0sC_eHJH": "فقط",
  "GHvljxMkpmsdB67iNlRaX": "1 محطة توقف",
  "ySrcfg2EMpLJka7Mn4xx7": "مباشر",
  "GosX-aM5zy-lbRlKJwW1a": "2+  محطة توقف",
  "OwWn_9v8VcZDBMmnzAtJt": "مطارات التوقف",
  "4MO5HgILAmKOIISlBb4sa": "الأمتعة",
  "26BzQ0o_5qesp576b7YXG": "الشنطة المحمولة باليد",
  "Oaf_ifQ3vUoy4AJNAD26i": "الأمتعة المسجلة",
  "0vYZeklftkP6rmv3Nia0E": "وقت العودة",
  "LPHA4rtlUJXa75Kt6jRAb": "المغادرة من {place}",
  "PwWSifXgjKGVNww_vz1Ph": "وقت المغادرة",
  "hdKNcn7duuxUaZhebq_xG": "إلى {place}",
  "1nQ8-_rqZA8RV12Nzfb4e": "وقت الوصول",
  "0xPoVeXvMMeyuo21kMe3R": "الوصول إلى {place}",
  "zYOB9ltkf0351gXli2EMW": "من {place}",
  "qkADLkhMtIeF8FGab82gE": "مدة الرحلة",
  "g_SLnsO_PUkukyk-n87md": "السعر",
  "i9JJxmJsF5r0Df1j2S5n-": "مطارات المغادرة",
  "xgN06eBsRCEmN_wdiIGZD": "المطارات",
  "p_uMMaXVCSOA9tsDgcObm": "أفضل العروض على الرحلات الجوية من {origin} إلى {destination}!",
  "zXN9vT_AwL66uAFq8RyGk": "مطارات الوصول",
  "xx5m7bnO0YCsdch7L2s-F": "الصفحة الرئيسية",
  "QGLgj48HgdrW0RYEX-fUE": "رؤية المزيد من الصفقات",
  "p50O4Jh6MF1VfwL26gHR7": "عرض أقل",
  "xj74Co0Z1ZZLYkTH-vyAo": "{origin} إلى {destination}: معلومات الرحلة",
  "mc2tbhccFgCXHokzk1hm3": "تم العثور على أرخص رحلة",
  "mguKgWOtd6L6zaJ2TcOAf": "أرخص شهر للطيران",
  "Ol64QXYlrxaizJPSd00GA": "شركة الطيران الأكثر شعبية",
  "3Me2cNTbDC_o5WxM6GXtw": "رحلات في الأسبوع",
  "OlKZ99g3Bq8O-QZ5KkMuq": "من",
  "LkZVdyHY0MYMU644R6W6j": "أهم خطوط طيران من <br></br> {origin} إلى {destination}",
  "s0G5vXt2FVg-ganKWiT1e": "نوع العرض",
  "YLKcQDkm-l6YId9Q6gv3U": "من {price, number, currency}",
  "0ydgdjocNyAlxOcnrHFX4": "عرض المزيد من الأشهر",
  "lHQr5W-Pfh8B_UhCFKQ1R": "مقارنة أسعار شركات الطيران",
  "vTkEAtBdQFsWG2nRXPhYM": "الخطوط الجوية",
  "HiAyx0TQT_v-V31zSTIun": "أرخص شركة طيران",
  "22UEWXs_gSMnSh6pGWlg_": "أرخص شهر",
  "elCcbf4xKgh-AjAEl7JqJ": "أرخص يوم في الأسبوع",
  "qwlOBzXOKxxNEbbAeIm59": "{origin} إلى {destination}",
  "KGlvd46qHwAUB0HY5cWXg": "اختر الكل",
  "h-cJEkVH0r_Y012wXb3pD": "امسح الكل",
  "nH7USW2XAbfWeBZ6Q_Dat": "مزيج الخطوط الجوية",
  "vI1A0-lOSJue1GN-zymuw": "عرض الكل",
  "proI9phNtWdeS1Lsvwpqt": "التحالفات",
  "FttOwYRjhKXO3HOPD56ef": "فرز النتائج",
  "W7Ncih92ltPsNBJoJDbes": " مطارات التوقف",
  "1OWcxkmLYfOuFTWpgqPsW": "الصفحة الرئيسية",
  "1fWli7TvbIG-NuABJcV9O": "يرجى تذكر أننا لسنا وكالة سفر ولا نبيع التذاكر. إذا كانت لديك أي أسئلة بخصوص حجزك الحالي بما في ذلك التغييرات أو الإلغاء، فيرجى الاتصال بشركة الطيران أو وكالة السفر عبر الإنترنت التي قمت بالحجز معها مباشرةً. إذا كنت ترغب في إرسال تعليقات إلينا أو لديك أي استفسارات، يرجى ملء النموذج أدناه. يسعدنا السماع منك.",
  "za5nNJ__33xcaUtnSZPs5": "نحن هنا من أجلك 24/7",
  "ihMgYUxlUgu6HSBOMhJG1": "شكرا لاختيارك ترافوليك.",
  "3Hz80Nl7aChxNlQoBjc3E": "تفاصيل المراسلة",
  "x5wslXZCjR-BY_RHuDfBM": "أرسل لنا رسالة",
  "JOzVUh4l6kJBaZ6woti7U": "أرسل لنا رسالة وسنقوم بالرد عليك خلال 2 إلى 3 أيام عمل. في هذه الأثناء، قم بمراجعة الأسئلة الشائعة لدينا لمعرفة ما إذا كان قد تمت الإجابة على سؤالك بالفعل.",
  "qyZI69BO5HQ2-O_iXx5Qi": "عنوان",
  "NEvyf4LRUFgoHpveTnZ9t": "224 مركز المدينة، طريق التسعين الشمالي، القاهرة الجديدة – مصر",
  "2M0agmuHB7Jaoos761Hrt": "بريد إلكتروني",
  "51VJ6waWZhkKoZZIx9zN2": "ارسل لنا",
  "49ME4oA5zE-MkqE7trGmn": "تم إرسال رسالتك بنجاح",
  "5bXQAmtrW47u6v3-CTPZq": "هناك خطأ ما",
  "nNq4ZUBWTvmbj9w01TJGP": "اسمك",
  "qw1yPmp26RxkmAfAWZ1CA": "بريدك الالكتروني",
  "4t8SU3VwDWIxRL4c1GH_H": "المضمون",
  "A_12EwIvwXSn5pmRB_MhI": "رسالتك",
  "QoCB1C9lGM3xYQYf4J2Zm": "الصفحة غير موجودة",
  "uYEEfa3WHmN-t3CPkBjrQ": "أوه لا! هناك شئ خاطئ، يرجى المحاولة فى وقت لاحق.",
  "3cN0DMJ8PBe8urAPw7Oea": "حاول مجددًا",
  "XLDhswmJFBoK428JmsiAz": "العودة إلى الصفحة الرئيسية",
  "J14DgdhoWKBa3I1i4kwr2": "Travolic هو أكثر من مجرد موقع بحث تعريفي للسفر؛ نحن رفيقك المتفاني في رحلة اكتشاف العالم. مهمتنا هي تبسيط عملية التخطيط للسفر من خلال جلب أسعار رحلات الطيران من مختلف شركات الطيران ووكالات السفر عبر الإنترنت في مكان واحد موثوق به. بمجرد اختيار أفضل صفقة سفر لك، بنقرة واحدة، نقوم بتوصيلك بشركة الطيران أو وكالة السفر التي اخترتها للحجز الفوري.<br></br> نحن لسنا وكالة سفر ولا نبيع تذاكر الطيران أو نقبل أي مدفوعات. نحن أحرار تمامًا بدون أي رسوم أو رسوم مخفية. نحن لا نستخدم ملفات تعريف الارتباط لرفع الأسعار أو التأثير عليها بأي شكل من الأشكال. تُستخدم ملفات تعريف الارتباط فقط لتتبع تفضيلات العملاء وحفظها على موقع الويب، حتى نتمكن من تقديم خدمة أفضل وأكثر كفاءة.",
  "CIE6JQQu-wfYeYQycDc6E": "رؤيتنا",
  "ex_r1cC1y7DrjsLvZbfZv": "نحن نطمح إلى أن نكون مصدرك المفضل للحصول على معلومات موثوقة وشاملة عن الطيران في الوقت الفعلي. نحن مدفوعون بالاعتقاد بأن السفر يجب أن يكون في متناول الجميع، ورؤيتنا هي جعل ذلك حقيقة من خلال توفير نظام أساسي سهل الاستخدام وشامل يغير الطريقة التي يكتشف بها الأشخاص رحلات الطيران ويحجزونها.<br></br> رؤيتنا هي أن إعادة تعريف الطريقة التي يختبر بها المسافرون والتفاعل مع عالم حجز الرحلات الجوية والتخطيط للسفر. يكمن التزامنا في تبسيط عملية التخطيط للسفر، وتقديم رؤية شاملة وشفافة للخيارات المتاحة.<br></br> انضم إلينا في هذه الرحلة، حيث نتصور عالمًا يكون فيه التخطيط للسفر مغامرة ممتعة في حد ذاته.",
  "4HVbpWOs10TASU3d5RqHw": "استكشاف المزيد",
  "0JFzRa3ml8cAcoQSw5MJ3": "رحلات الطيران في ترافوليك",
  "l0xM4WhhI0wXldPb5_UAj": "احصل على أفضل العروض",
  "ucB7XRPOxFHH2i84Dsg_L": "نحن نبحث ونقارن الأسعار في الوقت الفعلي لرحلات الطيران والفنادق والسيارات حتى تتمكن من العثور على أرخص وأسرع وأفضل عروض السفر",
  "ldTmi6MzCO6zI3npXj-Bx": "دعم العملاء 24/7",
  "nHHtNvjGfitdRmLXXM4PA": "للحصول على دعم هاتفي ممتد، سيتعين عليك الاشتراك في خدمة الدعم على مدار الساعة طوال أيام الأسبوع أو إرسال بريد إلكتروني إلى خدمة العملاء على مدار الساعة طوال أيام الأسبوع.",
  "TYOdVUPzavZdRr-7V3fuU": "نحن أحرار تمامًا في الاستخدام - لا توجد رسوم أو رسوم مخفية - فقط عن طريق التسجيل يمكنك استخدام الخدمات مجانًا",
  "JKeeNsLosuNkO2REGZ7Ik": "موثوقة وحرة",
  "Y3eDITMsbF2gErMTo9sDC": "الأسئلة الشائعة",
  "YVW9TNse3CXKiCj8T2jxw": "يمكنك البدء بذلك عن طريق تسجيل الدخول إلى موقعنا على الويب والانتقال مباشرةً إلى تنبيهات الأسعار في حسابك.<br></br> إذا كنت تبحث عن فنادق، فحدد (تعيين تنبيه الأسعار) في الجزء العلوي الأيسر من قائمة نتائج الفنادق.<br></br> إذا كنت إذا كنت على تطبيقنا، يمكنك الوصول إلى تنبيهات الأسعار باستخدام قائمة التنقل الخاصة بالتطبيق واتباع الإرشادات الواردة فيها.<br></br>",
  "4RBovscQW8MFeQs031K9z": "نظرًا لأن Travolic هو محرك بحث، وليس بائعًا، فليس لدينا سياسة استرداد الأموال -- يتم التعامل معها فقط من خلال المزود الذي حجز رحلتك.<br></br> إذا كنت لا تعرف مزود الخدمة الخاص بك، فتحقق من كشف حساب بطاقتك الائتمانية و/ أو انتقل إلى صفحة \"الحجوزات\" لتحديد موقع معلومات مقدم الخدمة الخاص بك.<br></br>",
  "lLWdmqzAJBzxaeKK2SRas": "لماذا قمت بتأسيس ترافوليك؟",
  "U7xyIrw0h0nv9Hfi95u7E": "لقد أدركنا الصعوبات التي يواجهها عشاق السفر أثناء محاولتنا العثور على أفضل الأسعار مع أفضل التسهيلات التي تقدمها شركات الطيران ووكالات السفر فيما يتعلق بجوانب الرحلات الجوية والإقامة والنقل.<br></br> لذلك وجدنا أنه من الرائع ابتكار منصة تعالج تلك المشكلات من خلال عرض كافة عروض رحلات الطيران والفنادق في مكان واحد مع كافة تفاصيل الاتصال باستخدام أدوات الفرز والتصفية الأكثر كفاءة لتقديم المعلومات من خلال واجهة بسيطة وخالية من الفوضى.<br></br>",
  "-syRp_yAYWExIOckyKpUZ": "نحن نشبه المغناطيس الفعال الذي يقدم لك جميع عروض سوق السفر من خلال التكامل مع الآلاف من مقدمي خدمات السفر من شركات الطيران ووكالات السفر عبر الإنترنت والفنادق.<br></br> هذه البوابة التي تتعامل معها ببساطة لتصفية النتائج وفرزها وتحديد المزيد من متطلباتك من خلال تحديد أو إلغاء تحديد مربعات الخيارات.",
  "rqsDhcbvZGly27PifljG7": "ما هو موقع البحث الوصفي؟ كيف تجد نفسك مختلفًا عن وكالة السفر عبر الإنترنت؟",
  "qga7gIQS1fF1xese2FcyB": "كيف تجني ترافوليك أرباحًا من هذا العمل؟",
  "yYIy37KxPtx0kZKVtCM-f": "نحن نحقق أرباحًا من العمولات والإعلانات.<br></br> ومع ذلك، لا يؤثر هذا بأي حال من الأحوال على الأسعار التي يدفعها المسافرون لأننا لا نفرض على المسافر أي تكلفة لأننا لسنا منصة حجز.<br></br>",
  "9VWKj00BLOKD9YZzcEvNH": "هل تلبي منصتك معايير NDC الخاصة بـ IATA؟",
  "LXOtDHMoZXKncRgWleT_p": "بالتأكيد كان علينا احترام أعمالنا من خلال تلبية المعايير التي فرضتها NDC التابعة للاتحاد الدولي للنقل الجوي لنكون نقطة توزيع عالمية للتذاكر المتقدمة والحجوزات الإضافية.<br></br> للتوضيح، تم تعزيزنا الآن بواسطة IATA لنشر ومعالجة أي تذاكر موفر جاهزة للتوزيع NDC. \\ن",
  "LHy1n9GGC9dXYuo_NXhCB": "عندما تبحث عن فندق في Travolic، تستخدم أداة الفرز التلقائي الخاصة بنا الخوارزمية \"الموصى بها\".<br></br> تعتمد هذه الخوارزمية على بعض العوامل الأساسية.<br></br> يعتمد أول عاملين من هذه العوامل على تصنيف ضيوف كل فندق وشعبيته من حيث من النقرات.<br></br> غالبًا ما تكون الفنادق المعروضة على Travolic متاحة للحجز على العديد من مواقع الموفرين، حيث سيدفع كل منها مقابل النقرات أو الحجوزات التي يحصلون عليها عبر Travolic.<br></br> نحن أيضًا نأخذ في الاعتبار متوسط ​​الإيرادات المحتملة لكل فندق في توصياتنا. <br></br> يمكنك أيضًا اختيار الفرز حسب \"السعر\"، والذي سيصنف الفنادق حسب أقل سعر أولاً، أو حسب \"نقاط المراجعة\"، والتي ستصنف الفنادق حسب نقاط المراجعة.<br></br>ضمن قائمة الفنادق، نقوم بترتيب نتائجنا بناءً على خوارزمية مضمنة تعمل على موازنة الأسعار وإيراداتنا مقابل النتائج المعروضة.<br></br> إذا لم يتم عرض العرض الأقل سعرا فوق الزر \"عرض الرحلة\" أو \"تحديد\"، فإننا نسلط الضوء عليه باللون الأخضر في القسم المركزي من القائمة.<br ></br>",
  "F43cFmMCwLGJEVHZloNk6": "صورة الأسئلة الشائعة",
  "TJVrP-AByqMVsoXKvF7si": "كيف يعمل ترافوليك؟",
  "ATuozDBBjU35SJR2sVRGh": "ترافوليك هو محرك بحث مجاني للسفر يمكنك استخدامه للبحث عن الرحلات الجوية والفنادق بأفضل الرسوم التي تتوافق مع الخدمات والتسهيلات المقدمة.<br></br> عند استخدامه، فإنه لا يكلفك أي رسوم حتى عند الاستفادة منه للعروض المقدمة عبر منصتها.<br></br>",
  "uoUl_l521WWA5u3y0qkv9": "كيف يتم ترتيب النتائج؟",
  "BRdfkvSmbnbspA6W7dzQ7": "تساعدك ترافوليك في الحصول على أرخص رحلات الطيران والفنادق.<br></br> هناك خوارزمية تم إنشاؤها لتحديد السعر الذي سيتم عرضه أولاً في حالة وجود خيارين متساويين في الأسعار.<br></br> تأخذ الخوارزمية في الاعتبار تجربة المستخدم ورضا العملاء والتقييم المقدمة من قبل العملاء، ومطابقة الخدمة.<br></br>",
  "ioFH-fMjMooOw0MU27LYS": "كيف يمكنني إلغاء/ تغيير حجوزاتي؟",
  "p7JnTjTKyWRTTw2l2KTqM": "إذا قمت بحجز رحلتك عبر موقع ترافوليك مع أحد مقدمي الخدمة لدينا، فيمكنك التوجه إلى صفحة الحجوزات الخاصة بك ومعرفة الدعم على مدار الساعة.<br></br> إذا حجزت رحلتك خارج ترافوليك أو تمت إعادة توجيهك من البحث إلى صفحة الويب الخاصة بموفر الخدمة لإكمال عملية الحجز، فسوف تحتاج إلى الاتصال بموفر الخدمة مباشرة.<br></br> إذا لم تكن على علم بموفر الخدمة، فتحقق من بيانات بطاقة الائتمان الخاصة بك وتعرف على الموفر الذي قام بتحصيل رسوم منك مقابل الخدمة.<br></br>",
  "BYB2SpRr2c-_pEec0SU7z": "على أي أساس تقوم شركة ترافوليك بتصنيف نتائج البحث عن الفنادق؟",
  "T2laqGzzTK5o12a79_wME": "هل يمكنني الوثوق بتقييم التعليقات الخاص بالفندق؟ أين أنت من تلك التقييمات؟",
  "CiCRzZfgENm_jkHdsBSs7": "جميع التقييمات الخاصة بالفنادق لدينا مقدمة من ضيوف تم التحقق منهم، لذا عليك أن تعرف أن ما تقرأه صحيح وسليم.<br></br>",
  "G7_UR5wZ_h7M3_tYZz6__": "يتم الحصول على التقييمات بالنجوم من الفنادق نفسها ومن وكالات السفر عبر الإنترنت التي تبيع غرف الفنادق.<br></br> تحصل شركة Travolic على هذه المعلومات وتعرض ما هو دقيق بما فيه الكفاية.<br></br> نحن ندرك أن بعض مقدمي الخدمة هؤلاء أكثر موثوقية من غيرهم ونضع هذه الحقيقة في الاعتبار عندما عرض عدد النجوم.<br></br>",
  "DLpmDbfwZPGxYtjbBVnki": "من أين تحصل على تصنيف النجوم للفنادق؟",
  "cINcgO-qAt2kNDLWKrzM9": "من خلال موقعنا، يمكنك إنشاء تنبيه عن طريق تسجيل الدخول والانتقال مباشرةً إلى تنبيهات الأسعار في حسابك أو يمكنك البحث عن الزر (تتبع الأسعار) الموجود أعلى الجانب الأيسر من نتائج رحلات الطيران.<br></br> إذا كنت تبحث عن فنادق , حدد (تعيين تنبيه الأسعار) في أعلى يمين قائمة نتائج الفنادق.<br></br>",
  "M8bIt5sIbTl9zGS6Foelk": "كيف أحصل على تنبيه بشأن الأسعار؟",
  "XGshiMoXjLZe7l1cMx-QD": "ما هي سياسة الاسترداد لدى ترافوليك؟",
  "dZpnAt8fn7v5VoMhnBK2j": "نظرًا لأننا نبحث في عدد لا يحصى من مواقع السفر الأخرى في وقت واحد، فقد تكون هناك أحيانًا مشكلات تتعلق بدقة المعلومات التي نتلقاها من تلك المواقع.<br></br> إما أن الموقع لا يقوم بتحديث مخزونه معنا، أو أنه أعطى المسار الخاطئ، أو قام مسافر آخر بحجز آخر مكان إقامة متاح.<br></br>",
  "96INRy-qiMKK7Pfutc1Ye": "عندما قمت باختيار صفقة على موقع Travolic ظهرت لي هذه الرسالة \"لقد زاد السعر\".<br></br> ما الأمر في ذلك؟",
  "dgTO3uMAOZYGBbVJ6-Uy8": "إذا قمت بحجز رحلتك عبر موقع ترافوليك مع أحد مقدمي الخدمة الموضحين في نتائج البحث، فيمكنك الانتقال إلى صفحة (الحجوزات) والحصول على معلومات حول الدعم على مدار الساعة.<br></br> إذا قمت بحجز رحلتك خارج ترافوليك أو تمت إعادة توجيهك من موقعنا إلى صفحة الويب الخاصة بمزود الخدمة لإكمال حجزك، فستحتاج إلى الاتصال بمزود الخدمة مباشرة.<br></br> إذا لم تكن متأكدًا من أي مقدم خدمة قمت بحجز رحلتك من خلاله؟ تحقق من بيانات بطاقتك الائتمانية لمعرفة من قام بخصم الرسوم من بطاقتك.<br></br>",
  "I7y3JtjcHoPt1zJAUXZrS": "كيف يمكنني تغيير/إلغاء حجزي؟",
  "W_BBkYOynT-37pGwheTyb": "الفنادق",
  "qf3ivEsGaJqClyU_IXIXO": "نحن دائمًا على اتصال منتظم مع شركائنا، ونتطلع إلى تطوير علاقاتنا.<br></br>",
  "p3vXIiEhNjTdoNepFwv4n": "هل تعمل على إظهار أسعار المزود مباشرة على ترافوليك؟",
  "OQJZDQdsUczCb9FQ6zFfx": "في بعض الأحيان، يقدم مقدمو الخدمة أسعارًا مخفضة خاصة على الرحلات الجوية مع التحذير التالي: نظرًا لأن الأسعار منخفضة جدًا، تريد شركة الطيران عدم الكشف عن هويتها حتى تقوم بإكمال عملية الشراء.<br></br>",
  "o7qBFEfTQvavW_jARFrbd": "ماذا تقصد بـ \"شركة الطيران الكبرى\"؟",
  "R8kPk7ppwM0mDblP2De_q": "نظرًا لاختلاف قوانين المبيعات والضرائب المحلية التي يتعين على موفر رحلات الطيران دفعها استنادًا إلى الإصدار المحلي من Travolic، ولهذا السبب قد لا يتمكن من البيع للعملاء العالميين بنفس السعر، أو على الإطلاق.<br></br>",
  "BFmuUYtrddVQfn8xpn6wQ": "لماذا يمكن للمستخدمين رؤية أسعار مختلفة إذا تمكنوا من الوصول إلى Travolic من نطاقات/مناطق محلية مختلفة؟",
  "_wIzT7lsDJ9p0zIebA_ui": "يمكنك الآن من خلال Travolic البحث عن تسعة ركاب كحد أقصى في المرة الواحدة.<br></br> على الرغم من ذلك، لا يزال بإمكان Travolic مساعدتك في تحديد أفضل مسارات الرحلة لمجموعتك. نقترح عليك العثور على الرحلة التي ترغب في شرائها من خلال إكمال البحث على travolic.com ثم الاتصال بشركة الطيران مباشرة للتحدث بشأن الرحلات الجماعية.<br></br>",
  "UzO-k2ilxCi8meuEnZ1l9": "كيف يمكنني حجز رحلة لمجموعة من الأشخاص؟",
  "PGS75nDevdidap0wi6z-N": "لا داعي للقلق.<br></br> عندما تكون في صفحة رحلات طيران ترافوليك، حدد \"مدن متعددة\" أعلى شريط البحث قبل النقر على زر البحث.<br></br> سيسمح لك هذا بالبحث عن رحلة طيران بما يصل إلى 3 مراحل مختلفة. \\ن",
  "jTz-qBeQTtrSahYPzQcq3": "أريد زيارة عدة وجهات في نفس الرحلة.<br></br> هل يمكنني حجز رحلة تستهدف أكثر من وجهة؟",
  "upuaAM0HABBN5OUO6GQwB": "في حالة رغبتك في دفع ثمن رحلة شخص آخر، يمكنك بالتأكيد القيام بذلك.<br></br> ومع ذلك، ستحتاج إلى التأكد عند كتابة تفاصيل الراكب من أن الاسم الذي تدخله على التذكرة يتطابق تمامًا مع هوية المسافر - خطأ مطبعي بسيط يمكن أن يوقف رحلتهم.<br></br> يرجى العلم أيضًا أن العديد من شركات الطيران تفرض رسوم تغيير كبيرة لتعديل أي أخطاء إذا كانت هناك حاجة إلى تغيير أو تعديل أي جزء من المعلومات بعد حجز التذكرة.<br></br>",
  "rxO938aukZowYVpv8B1Ve": "هل يمكنني حجز رحلة لشخص آخر؟",
  "W6dRfylczOz47BrB6rG_D": "عند البحث عن الرحلات الجوية على Travolic، يمكنك تحديد عدد الركاب من الأطفال والرضع عبر القائمة المنسدلة للمسافر.<br></br>",
  "5vAY8npJcVpdQ_m77E3Ql": "هل يمكنني البحث عن رحلة لشخص بالغ وطفل؟",
  "VQgfSfZclJ-4_OZ39aJ_V": "كيف أقوم بتفعيل تنبيه الأسعار؟",
  "Pd9N9di2NcnGFVlqLL79l": "لا.<br></br> سيتعين عليك مراجعة صفحة رسوم شركات الطيران لدينا لمعرفة ما إذا كانت شركة الطيران الخاصة بك تفرض رسومًا إضافية على الحقائب المسجلة أو حقائب المقصورة.<br></br>",
  "P3qjEX9_p-ceeBq5kdHqH": "هل أسعار الرحلات تشمل رسوم الأمتعة؟",
  "yG0w5HlS07n9bZLD-erlw": "تشمل جميع أسعار رحلات الطيران التي تقدمها Travolic الضرائب والرسوم الصحيحة.<br></br> تتضمن أي استثناءات لهذا أي رسوم اختيارية مثل الأمتعة المسجلة أو شركات الطيران التي تفرض رسومًا على اختيار المقعد، وأماكن إقامة الحيوانات الأليفة، وما إلى ذلك.<br></br> يجب أن يتم تطبيق هذه الأنواع من الرسوم الإضافية سيتم ترتيبها بشكل منفصل مع شركات الطيران الخاصة بك.<br></br> هل تريد معرفة نوع الرسوم التي قد تفرضها شركة الطيران؟",
  "jbktWwx10zDgW-O9eUQOh": "نظرًا لأن توفير المال هو الهدف الأسمى لأي مسافر، فقد اكتشفنا أن أفضل أسلوب للفوز بصفقة مخفضة السعر على بعض الرحلات هو حجز رحلتين ذهابًا وإيابًا بدلاً من تذكرة العودة.<br></br> لذا، هذا هو بالضبط ما يريده المتسلل سعر التذكرة مناسب.<br></br> فهو يبحث عن رحلتين متوافقتين في اتجاه واحد لمساعدتك على توفير الكثير من أسعار رحلات الطيران.<br></br> يجب عليك التأكد أولاً من توفر كل مرحلة من رحلتك قبل حجز رحلات الطيران.<br></br>",
  "f_JyoN6Ozfeya3KrDfbnP": "ما هي أجرة الهاكر؟",
  "Gvhicx-UyNikWu4ZaLr0y": "Travolic هو محرك بحث غير متحيز، وليس بائعًا أو موزعًا، لذلك لا ينبغي أن يكون لدينا سياسة استرداد الأموال.<br></br> يتم التعامل مع سياسة استرداد الأموال فقط من خلال المزود الذي حجزت رحلتك من خلاله.<br></br> ما عليك سوى الانتقال إلى حجوزاتك إلى تحديد معلومات موفر الخدمة لديك.<br></br>",
  "JiAolMmuM8nAv-hvVW2wW": "اكتشف أهم الرحلات الجوية الرائجة!",
  "NyCB4FDlBFTtCIytHPfNQ": "نظرًا لأننا نبحث في مجموعة كبيرة من مواقع السفر الأخرى في وقت واحد، فقد تكون هناك أحيانًا مشكلات تتعلق بدقة المعلومات التي نسترجعها من تلك المواقع.<br></br> إما أن موقع الموفر لا يقوم بتحديث المخزون الخاص به معنا، أو أنه قد جلب ملفًا مسار خاطئ، أو أن مسافرًا آخر قد حجز آخر مقعد متاح.<br></br>",
  "KsGC2m_0x2_LeGP0T8Kyd": "لقد اخترت صفقة على موقعك ولكنها تخبرني أن السعر قد ارتفع.<br></br> ماذا يعني ذلك؟",
  "T7qHvIItseV99BvrLJA5z": "الأسعار",
  "m1yI4RPRT3MYaKeCt4i3y": "حجز تذاكر طيران | افضل موقع حجز فنادق - Travolic",
  "vwEwW-PtPHyNmk06k7x-q": "اكتشف متعة السفر مع موقعنا! قم بحجز تذاكر طيران والفنادق والانتقالات بكل سهولة. يعتبر ترافوليك ارخص وافضل موقع يقدم لك تجربة فريدة في مقارنة جميع الشركات.",
  "67HoEWcjMsG-69zYFTpfI": "الأحكام والشروط",
  "fSKG5CgryvHENyjyOfuk4": "تعرف على الشروط والأحكام قبل استخدامك Travolic. تمثل هذه الوثيقة اتفاقًا قانونيًا بين الموقع والمستخدم.",
  "2X6d6E-_hKkHtrOQrKS7Q": "قد اتخذنا كل الاحتياطات اللازمة لجعل مستخدمينا يشعرون بالراحة والأمان. تحقق من سياسة الخصوصية لدينا لمزيد من المعلومات.",
  "hwfiWeSOIsEyQ-jPq2efW": "تخطى الحدود مع تجربة ارخص موقع حجز طيران لمقارنة عروض جميع الشركات. اكتشف عالم السفر معنا واحجز تذاكر طيران مخفضة جدا لرحلتك اليوم!",
  "rR5bB4s6qOT6yVJ0KaKCC": "الان مقارنة اسعار وعروض الفنادق  والمنتجعات من جميع المواقع بين يديك. اختار الانسب لك واحجز بكل سهولة. اكتشف الرفاهية مع ارخص موقع حجز فنادق!",
  "FYrdYc3wuzauBGeTz4OW9": "تطبيق ايجار سيارات | قارن بين شركات تأجير السيارات",
  "HsD4E4SA96F9dKLZSptsP": "سياسة الخصوصية",
  "r3DG2AkWV1ETElb_pPCdp": "ارخص موقع حجز فنادق | مقارنة اسعار وعروض الفنادق",
  "ZdelOFIJyafaHhoPt_s87": "تريد استئجار سيارة من المطار؟ قارن عدد لا حصر له من الخيارات المتاحة من جميع شركات النقل: سيارات, تاكسي, حافلات والمزيد",
  "8afJ0RjAQ3GToxI1wP5jc": "تذاكر طيران مخفضة جدا | ارخص موقع حجز طيران",
  "DTxkzBwAE5ryxxX5af2ww": "خدمات الانتقالات من وإلي المطار: سيارات, تاكسي, حافلات",
  "qygRfRqHREbTOjfRYLU5a": "الأسئلة المتكررة حول Travolic",
  "p8b6G6oLsiAkY7_r4Z2Ae": "تعرف على الأسئلة الأكثر شيوعًا (FAQs) حول Travolic. اكنشف كيفية العثور على أرخص رحلات الطيران والفنادق والتأشيرات والانتقالات",
  "eETdzD4kaD2lWX50oXPks": "تساعد ترافوليك المسافرين في العثور على أرخص رحلات الطيران من خلال مسح مئات مواقع السفر وشركات الطيران في وقت واحد للتوصل إلى أفضل العروض.",
  "VuJUFxCWX67WXhXD8eVZk": "فيزا سياحة | خدمات التأشيرات | منصة تاشيرات الكترونية",
  "4tVTPiGHHq1Ek1cxdGVYT": "اكتشف خدمات التأشيرات الإلكترونية وتجهيز التأشيرات عبر الإنترنت لرحلاتك. قدم طلبك بسهولة واحصل على فيزا سياحة بسرعة وأمان. ابدأ رحلتك الآن!",
  "CAghXAG0aVms0RK8JYGa6": "بغض النظر عن المكان الذي تريد الذهاب إليه ، ابحث عن جميع البلدان هنا وأشعل شغفك بالسفر. أرخص الرحلات متاحة لك. خطط لرحلتك",
  "tr2joS-7OCKhQp1UU5O8h": "تواصل معنا الان بكل سهولة",
  "3zpOvGNvMfRy_F9z00WTl": "تواصل معنا على الفور إذا كان لديك أي استفسار، قم بملء الاستمارة الموضحة أدناه وسنرد عليك في أقرب وقت ممكن.",
  "FcgkMr24t61zAgaUR_R12": "نرحب بالمواهب والمهنيين للانضمام إلى فريقنا الإبداعي والمساهمة في نجاحنا. نحن نبحث عن الأشخاص الذين يقودهم شغف السفر",
  "AG04YmC7UFrxFR6uCVdKg": "احصل على إمكانية الوصول إلى جميع المدن حول العالم مع ترافوليك. ابحث عن أرخص رحلات الطيران واحصل على أفضل العروض على الإطلاق.",
  "gs4DkAGiRKhsWfY3j-Kqs": "تعرف علي أفضل نصائح وحيل السفر مع مدونة Travolic",
  "-pmY5sXR4Cv8ZPWrS-gIN": "افضل تطبيق لحجز الطيران والفنادق وأكثر | تطبيق سفر",
  "oVbjVewMbWf9nmQojdEXP": "تحتوي مدونة Travolic على نصائح للسفر لمساعدتك على السفر بشكل أكثر ذكاءً وأرخص واستكشاف العالم بميزانية محدودة.",
  "aSh4ChbuPmOLFPfRYv9TJ": "تطبيق السفر الأفضل لحجز الطيران والفنادق وجميع خدمات السياحة. ابحث عن أفضل العروض وخطط رحلتك بسهولة. حمل تطبيقنا اليوم!",
  "-vZ_KXIUtPbbcFYVrOG4B": "اكتشف العالم بسهولة مع Travolic - وجهتك المفضلة للحصول على تذاكر رحلات طيران رخيصة. قم بتبسيط رحلتك واحجز بكل سهولة!",
  "VDXKyoaKmqvZR9gMW9Stm": "حساب تعريفي",
  "kOMPYBonYo3Y3VLeK7Jts": "سياسة الخصوصية",
  "rvYKTV2VunoNZ6ZJX1Yfk": "كيف نجمع الأسعار؟",
  "5uTnUpnjd13vHDIffchOi": "يقوم محرك بحث Travolic بمسح المئات من مواقع السفر وشركات الطيران في وقت واحد للتوصل إلى العديد من الخيارات عبر الويب. التزامنا هو توفير المعلومات الأكثر دقة وحداثة المتاحة. ومع ذلك، قد تحدث أخطاء غير مقصودة بسبب نقص التحديثات من موقع المزود. بالإضافة إلى ذلك، تجدر الإشارة إلى أن هناك احتمالية أن يتم أخذ الرحلة من قبل مستخدم آخر في نفس الوقت.",
  "IvRSjR1pHeG5sLUZ3Xji3": "تقدم ترافوليك، التي تأسست استجابة للثورة الرقمية، حلاً مميزًا للمسافرين حول العالم. في عالم اليوم، أصبح حجز رحلات الطيران عبر الإنترنت أمرًا لا مفر منه.<br></br> ومع ذلك، يكمن التحدي في العثور على تذاكر طيران رخيصة تتوافق مع متطلباتك المحددة. ولهذا السبب قمنا بإنشاء Travolic لتعزيز تجربة السفر في جميع أنحاء العالم. في Travolic، نمكنك من حجز رحلات الطيران بسهولة من خلال توفير مجموعة شاملة ومتنوعة من الخيارات. تسمح لك منصتنا بمقارنة رحلات الطيران بكفاءة، وذلك باستخدام عوامل التصفية المختلفة وخيارات الفرز لتحديد الأنسب لاحتياجاتك. ما يميزنا هو التزامنا بالشفافية، حيث أننا لا نفرض أي رسوم إضافية على عمليات البحث عن رحلات الطيران الخاصة بك.<br></br> يعد استكشاف الرحلات الجوية على Travolic خاليًا من المتاعب - ولا يلزم الاشتراك. ومع ذلك، فإن التسجيل في Travolic سيمكنك من إكمال حجزك وتلقي المزيد من رسائلنا الإخبارية حول آخر الأخبار والميزات لدينا.",
  "5L-JL5iaSLYiKCgcbldmv": "كيفية استخدام خدمتنا",
  "v4yTuuQtC_evkA0QkFKRT": "لبدء البحث عن رحلتك، ما عليك سوى زيارة موقعنا الإلكتروني وإدخال التفاصيل الضرورية: موقع المغادرة والوجهة وتواريخ المغادرة والعودة والدرجة المفضلة. بعد ذلك، حدد نوع الرحلة التي تريدها - سواء كانت رحلة ذهاب فقط أو ذهابًا وإيابًا أو خط سير متعدد المدن، والذي يتضمن السفر عبر نقاط أو وجهات متعددة دون العودة إلى النقطة الأولية (على سبيل المثال، من النقطة أ إلى النقطة ب) ثم إلى النقطة ج).<br></br> بمجرد تحديد تفضيلاتك، انقر فوق \"البحث عن رحلات الطيران\" لاستكشاف مجموعة متنوعة من خيارات رحلات الطيران، مما يسمح لك بتطبيق عوامل تصفية متنوعة لتحسين بحثك. عند تحديد خيارك المفضل، يمكنك المضي قدمًا في حجز الرحلة دون تحمل أي رسوم إضافية من جانبنا. ابدأ عملية الحجز الخاصة بك بكل سهولة ومرونة على منصتنا.",
  "0LiyekseCBt9bRE6th4ik": "كيف نحصل على الخيارات المدرجة؟",
  "yEder4xS1GY34HRghCbWS": "هناك العديد من العوامل التي تؤثر على عملية عرض النتائج للمستخدمين. من خلال الجمع بين معلومات الرحلة، يعرض محرك البحث الخاص بنا تلقائيًا النتائج مرتبة حسب الأولوية حسب السعر وتقييمات المسافر. وبعد ذلك، يتم أخذ المعايير الإضافية التي تؤثر على الراحة، مثل المدة ومحطات التوقف، في الاعتبار.<br></br> ومع ذلك، لديك التحكم المطلق، حيث لديك خيار تخصيص تجربة رحلتك عن طريق تصفية الخيارات لتتوافق مع احتياجاتك المحددة.",
  "L5sJcO8rmRojA_cFCf2ba": "أفضل الرحلات الموصى بها",
  "w8w8nijWWUAhAqVELJ49S": "يمكنك بسهولة موازنة العوامل والحصول على الخيار الأفضل الذي يناسبك. اختيار أرخص تذاكر الطيران لا يعني بالضرورة أنك حصلت على الخيار الأفضل. على سبيل المثال، يمكنك توفير مبلغ صغير من المال ولكنك تحصل على رحلة طيران بها توقف لمدة 10 ساعات. كما تعد جودة مقدم الخدمة وتقييمه عاملاً مهمًا يجب عليك أخذه في الاعتبار.<br></br> لمساعدتك في اتخاذ قرار مستنير، استكشف اقتراحاتنا الموصى بها، والتي يمكن أن تكون بمثابة أدلة قيمة في اختيار الرحلة الأكثر ملاءمة لرحلتك الاحتياجات.",
  "K4KWwkZ5LFI3_1O8pkg2f": "فرص عمل في ترافوليك",
  "aHOUENcOlUJfUVO6STBNh": "إذا كنت ترغب في الانضمام إلينا في مهمتنا المتمثلة في فتح العالم من خلال إنشاء أحدث تقنيات السفر والإلهام مجانًا ومتاحة للجميع، فاطلع على فرص العمل لدينا هنا.",
  "oTxUHjdC7TTVmCRi3DIp-": "العمل لدى Travolic",
  "auxUOC5bBtFVLQKFeY7Jv": "الشركة في نمو وتطور مستمر مما ينتج عنه فرص جديدة للأشخاص الطموحين للعمل في بيئة عمل إيجابية. يرغب الجميع في أن يتم الاعتراف بهم على العمل الجيد الذي يقومون به، ويتم مناقشة منح التقدير العام الإيجابي باستمرار داخليًا ونشره. <br></br> في Travolic سنقوم دائمًا بتوصيل ما هو مطلوب منك للتطوير والتقدم من خلال العروض الترويجية. نحن شركة سريعة النمو ولها تاريخ حافل في الترويج من الداخل، مما يعني أنه يمكنك المضي قدمًا بحياتك المهنية بناءً على الأداء المثبت.",
  "-dd4IC4_F6A0_zIekCAi-": "تعرف على ترافوليك",
  "djBJanVCaqp78JAYtAn0Z": "لماذا فريق ترافوليك",
  "gvcGgdCDZHyazG3dGH1aA": "البقاء على علم",
  "ZtyBe2s5tCHz3wI0ntqC4": "نحن ملتزمون بضمان حصول جميع الموظفين على المعلومات التي يحتاجونها للقيام بعملهم بشكل جيد مثل الاجتماعات والنشرات الإخبارية عبر البريد الإلكتروني وما إلى ذلك.",
  "eH_lnXHzoaXnWx0iE5UL_": "تطوير الذات",
  "akzlENgMuzUmVAoQWsUou": "عند الحديث عن النمو، فإننا نركز بشكل كبير على التعلم المستمر. ولتحقيق هذه الغاية، نقدم للموظفين كل ما يثير فضولك وينمي قدراتك.",
  "xTZS40i8PNfJ8YxlnxSLX": "الفريق الدولي",
  "hOm3Md8Nqt_ruUwuTLIUi": "في Travolic، نحن حريصون دائمًا على التحدث بشكل غير رسمي مع الأشخاص الموهوبين لاستكشاف إمكانيات الانضمام إلى فريقنا الدولي.",
  "jw39oNN5iCVr0sofw8f0V": "لقد بدأنا للتو. انضم إلينا ونحن نواصل التحسن معك أكثر من ذي قبل. بيئة باردة ومريحة. إذا كان هذا يبدو جيدًا بالنسبة لك، فتفضل بالانضمام إلى فريقنا!",
  "nJBLSbpvRKzrBpYF79JJb": "انضم إلى فريقنا",
  "_5WOJa85SgPgonfhnPWjG": "يسافر",
  "hY6p6H9ApobK9Iau86ZEV": "أنشطة",
  "kzI-hUYBvZefe3XN1To_4": "الأماكن",
  "3GYd7z_yepn8-4gLxF-2X": "نصائح سفر",
  "clGpanvMphXcnjjRFbW00": "حقائق",
  "dWCbJ3XYoOuD75SKtZ8ly": "مفامرة",
  "I9oADa097A3lryKYbISI8": "الكل",
  "wjVGqMzzseaW8s1PNxeXe": "اكتشف العالم مع Travolic",
  "24xTJE84V3RL_UQuuuB-1": "مع {airline}",
  "dOSKhUxKtlt06ZmDEcMbl": "من <br></br> {price, number, currency}",
  "B47z5wfbkDzceC4N-gxw5": "تجاوز أحلامك...",
  "OBDPT8xkrIgOUkUFNL2Av": "المدن",
  "RcRDfXqWiXmIoLKq9_f35": "السابق",
  "bHhdmkhK-PLXJsJQdXFaP": "التالي",
  "6xVLpe8arX1fWBKXV2DRK": "اغلاق",
  "WXgiTMSCNrp0eOXmca32G": "العودة إلى الرئيسية",
  "WLCYLAJ4rk_YcFSFgagrd": "تم تأكيد البريد الإلكتروني بنجاح!",
  "urtPGKQ7lTcrwppf8yGdZ": "أدخل رمز التأكيد",
  "OPyTGyJvjeq4_kHCwOXAp": "تأكيد الكود",
  "-LszQHlneYd4TB0bNfQvq": "إعادة إرسال رمز التأكيد",
  "_tisniQ08CNSZsarpJtV2": "إعادة الإرسال خلال {countdown}ث.",
  "0slxBRHtnKWVLkrWGr0F5": "إرسال رمز التأكيد",
  "TkojyvIGIVwM1kpxO2XnD": "لقد أرسلنا رمز التأكيد إلى بريدك الإلكتروني",
  "KywqTxqnXOgv14RmJcDfy": ".تأكيد عنوان البريد الإلكتروني",
  "5372eiJXO38Dyoc9RRVS5": "أعد إرسال الرمز",
  "6KIDdyaggi9uy9UgOePOO": "اخفاء كلمة المرور",
  "0eyd29JyKu3D0G2HM-aIX": "عرض كلمة المرور",
  "lEnRb4lEa62gQnXzny4rC": "أدخل عنوان البريد الالكتروني",
  "Wu2TR_hpL9qpy3CgZE8R4": "أدخل كلمة المرور",
  "FaEh34upcG2sI3wrSbSqO": "كلمة المرور",
  "jL18VVxvgVXtOD3OpdM24": "تم تسجيل الدخول بنجاح",
  "gi-yh_DT1PvdakmZ6xJje": "نسيت كلمة السر؟",
  "OgBNTUY-drDkh8KaGjtxA": "تذكرنى",
  "UukF2iQNvar9yBoKYPlzS": "إنشاء حساب",
  "MENi-wNX2iUjHUERFjgD8": "لا تملك حسابا حتى الآن؟",
  "GMCFs9U_HE0yYmn1Pgy7W": "تم تحديث كلمة السر بنجاح",
  "NTHkP24kvd-IYoYFLULrN": "تغيير كلمة المرور",
  "uFBAfjt58HAS6qWK1QoY2": "عنوان البريد الإلكتروني",
  "_zt1sRwK7cU059oPCaHsp": "تحقق من بريدك الإلكتروني بحثًا عن رابط الاسترداد، وإذا لم يتم العثور عليه، فتحقق من مجلد الرسائل غير المرغوب فيها.",
  "Ka6QMP0GmigsVjwsMVDrj": "هناك شئ خاطئ، يرجى المحاولة فى وقت لاحق",
  "j5fCfoe0OQcbdWC-GQtbj": "استعادة البريد الإلكتروني",
  "E_zDgyVbkJC1sKhioiXXO": "أدخل رقم الهاتف",
  "ajkUZsKZuFti9t8kM9431": "رقم الهاتف",
  "LtZJkfEqtJLRCL41RoJMa": "هل لديك حساب؟",
  "I4SQOxxbXFdB0knuhbt_Q": "تسجيل الدخول",
  "8zFGnZwKqf45I9DAIvDaQ": "افتح البحث",
  "M6SVwqN3W7gELRKVi4lF5": "مواقع مبادلة",
  "K2CRbx0eOLGfeCqWH8K1I": "عرض الكل",
  "xHbJNMMDHIcGxe4Ytga08": "إخفاء",
  "Ja6q4HUnySze0FiwyBSrO": "الرحلات الجوية المباشرة",
  "Der2S_0kk3FxTpadVSuT9": "اغلاق مرشح {title}.",
  "HbktoAEu_0lFrcpngmvuk": "اختر الدرجة ",
  "cHp2PYBqATAK6TYCQ5cV-": "أضف يوم",
  "eOyJsFEKEFo1BX3ywqJTj": "إضافة تاريخ",
  "zdN8c7RbK0N67MDbe3lh7": "اطرح اليوم",
  "TmG9Km365a5QEZRgVyfJ0": "أدخل موقع {type}.",
  "hzWkimwDhWS9TLNOCo5tn": "تصفية النتائج الخاصة بك",
  "SKnu8DQDvAs-7xlOzwrRj": "تم العثور على {number} رحلة طيران",
  "Mxs9GrVeePxH6ntSOpiR3": "مواقع الحجز",
  "dLb8deOJB110D6pS3qxc9": "شركة تصنيع السيارة",
  "dWSEaPLNEJ7uJpY0MuQmk": "صنع مركبة أخرى",
  "RQrLA23xsW8KXSLu7H_R2": "أنواع المركبات الأخرى",
  "lypyUaDplz7xErLwB-h3N": "نوع السيارة",
  "g63XL30XOpQVpP01QrTo6": "رحلات جوية من {origin} | ارخص تذاكر طيران",
  "9jEu4OYqxYq1zzGJEHPTT": "أرخص الرحلات الجوية من {cityName} | \nتذاكر الطيران",
  "DWJ3aeMOM7UvhiVfPat-M": "قارن الأسعار ووفر الكثير في مغامرتك القادمة! \nابحث عن أرخص رحلات الطيران من {cityName}، واحجز بسهولة الآن مع عروض لا تقبل المنافسة!",
  "ml-HvFu0MY6gmGHuSLH_g": "يتيح لك موقعنا مقارنة أسعار جميع شركات الطيران كي تستطع حجز ارخص التذاكر باستخدام ادوات بحث متقدمة. احجز الان رحلات جوية من {origin} مع ترافوليك!",
  "r73fyHR8QPf5Vc78ecXAb": "أرخص الرحلات الجوية من {countryName} | \nتذاكر الطيران",
  "WLl-5QpE3EFC6gAlS65fo": "يتيح لك موقعنا مقارنة أسعار جميع شركات الطيران كي تستطع حجز ارخص التذاكر باستخدام ادوات بحث متقدمة. احجز الان رحلات جوية إلى {destination} مع ترافوليك!",
  "wHmdsC8GQs0pTXyUxFWeM": "قارن الأسعار ووفر الكثير في مغامرتك القادمة! \nابحث عن أرخص رحلات الطيران من {countryName}، واحجز بسهولة الآن مع عروض لا تقبل المنافسة!",
  "rHv-StSRFbXq-cM71xdPw": "أرخص الرحلات الجوية إلى {countryName} | \nتذاكر الطيران",
  "QDM-g59wg1TQZRvZcIuU6": "description\": \"قارن الأسعار ووفر الكثير في مغامرتك القادمة! \nابحث عن أرخص الرحلات الجوية إلى {countryName}، واحجز بسهولة الآن مع عروض لا تقبل المنافسة!",
  "wWA4PjEy5bzQx_Jgl-UeI": "أرخص الرحلات الجوية إلى {cityName} | \nتذاكر الطيران",
  "vHI5mrOoi2fi9QDDeFrLn": "قارن الأسعار ووفر الكثير في مغامرتك القادمة! \nابحث عن أرخص الرحلات الجوية إلى {cityName}، واحجز بسهولة الآن مع عروض لا تقبل المنافسة!",
  "r9gs0vLtvwCfWQehRLQgC": "شعار ترافوليك",
  "ipPYWmgavbP8M1JbOkaNE": "إعادة توجيه الصورة المتجهة",
  "hbTjwP5w_ayYQZcoWzD4B": "صورة شعار الموفر",
  "XPsptCVMwMMzAE11MJ0S1": "أيقونة الوكيل",
  "Q6Rbaeu3zU_SY7hHpmam5": "مدن ديناميكية",
  "gzeodjYd_7Hx-Bzl1_L2o": "رحلة اللحظة الأخيرة إلى {city}",
  "pqWmlX5EqmYQzJZcPbyzb": "اكتشف أفضل تطبيق لحجز الطيران والفنادق",
  "zyStaXnpQMinq_IzcrRz4": "الدول الديناميكية",
  "uAhd5NdNyCuHbxmWbtP8u": "رمز الاستجابة السريعة",
  "uqGQJBCMXwLMJxfOZmOE1": "قم بالمسح للحصول على التطبيق",
  "IcyldTikaJUfLgWEaLS-G": "امسح رمز الاستجابة السريعة ضوئيًا باستخدام جهازك المحمول لتنزيل التطبيق بسرعة.",
  "csF3VTS-gBI4FjRiiP1TU": "احصل عليه من متجر جوجل للتطبيقات",
  "0In9ULHvWy6QHQMso7x75": "قم بالتحميل من متجر البرامج",
  "QaUSZMBubMcFWYR_v5Apr": "تطبيق ترافوليك",
  "6JHcrSZaRg1XddQSUz7Gn": "بحث ومقارنة بين الرحلات الجوية بسهولة",
  "iNez5ZSzrExhtxix3UdwB": "تتبع حالة رحلات أحبائك",
  "oy6FNOJnxp2qpfHXQIZFe": "وفّر المزيد على الإقامات من خلال العروض الحصرية للتطبيق",
  "csDZpn5NDvD4MiN9X9Xyx": "تنظيم جميع أفكار السفر والخطط والحجوزات الخاصة بك في مكان واحد",
  "5N45lRZqPTZdKpggrZq7a": "استمتع بأسعار مخفضة على الإقامات مع تطبيقنا",
  "f5QcHzIMBoxT7d792OCO-": "دعم على مدار الساعة",
  "rUzf4NYFJHELZCqTE1UVs": "مساعدة متواصلة لأي استفسارات أو مشاكل تتعلق بالحجز.",
  "mvdB2PEBc3aI0-HeXchaA": "خيارات البحث الشاملة",
  "64BVPpnjyq0SWNjdsJtyJ": "فلاتر متقدمة لتناسب تفضيلاتك.",
  "p1waa_PCMDkknoVqjbNhS": "ابقَ على اطلاع على أسعارعروض الرحلات الجوية الأكثر تنافسية.",
  "nRlisxkcOdkIPNhOIVQ6R": "أفضل عروض الرحلات الجوية",
  "4VCYTG3ucGtVN0TzAxE7I": "توفير الوقت والمال",
  "OXs00UO841UBnPP2-6Gs4": "قارن ووفر بين الرحلات بسهولة، نحن نوفر لك الوقت والجهد والمال.",
  "JqTJN28B3yD5DKf_u4ZVM": "احصل على فيزا سياحة دون عناء",
  "kDD50cjH4QGJEimdDOiAR": "صورة رأس التأشيرة",
  "PLGcj7urVwKMf-Fe-li3M": "الآن يمكنك الحصول على أسهل وأسرع خدمات التأشيرات من خلال منصة التأشيرات الالكترونية على موقعنا.",
  "eJvchykDQuK4uN0WTt8_5": "علَم",
  "c9vyPhg2joa8_HLGIWU76": "شعار التسجيل",
  "JCEI-mgHtVXBCx1m5X14Y": "الرسم التوضيحي ترافوليك",
  "ULZQdlX5EaddwXwdTRcA9": "عش التجربة",
  "jD9Uqz6mrc14QmMLSY4yO": "تتبع الأسعار وتنظيم خطط السفر واستمتع بالحجز بشكل أسرع.",
  "9drjCPezKlJd-tXiKa5Z9": "بالتسجيل فإنك تقبل لدينا",
  "8YIll-WaS0JjUHUpDzJ_f": "شروط الاستخدام",
  "xC4vrLOKTtSWSaeMl_Zrq": "و",
  "csGbE1Krp-hm45eZWTm7s": "سياسة الخصوصية",
  "zIZe4_kUyL4OtL0IrnOYc": "يستخدم موقعنا ملفات تعريف الارتباط",
  "P5tkha9BTi944OJjQbLhc": "بالنقر على \"أعي ذلك\"، فإنك توافق على سياسة الخصوصية الخاصة بنا.",
  "5I_A1J_7KTUgpStRfzEwH": "تفقد",
  "tWsgCZ4d2oFUBbDH7M2Ft": "الشروط.",
  "4wG6Npr2vIpf7B0zMPn5O": "أعي ذلك",
  "lFBbtHy396Muq9ArmFFXL": "شعار ترافوليك",
  "gDkeBsrChlnpDbwnEsOWs": "شعار",
  "6VC_9hcLWdAf_9Iy8L-ms": "أيقونة الطائرة",
  "RwMjWIoejpjblhJtNf4dI": "أيقونة الكبار",
  "zhOgwK_X9lLHxtIXymmG_": "صورة السيارة",
  "RNwRpXTAwZJLf3D9M-sdX": "تحميل قسم التطبيقات",
  "HvUrlBh0fVF3I2xE0NxmP": "الصورة الالعودةية",
  "q19zAopCy34gRTM-7ajVF": "معلومات عنا صورة الرأس",
  "bvCRpGWhUweKllkQA9zlH": "صورة رأس مدونات Travolic",
  "BLDquRQXNjbYtRVJJ4myd": "إخلاء المسؤولية عن الرسائل",
  "AuNDbkKKnBV2v4MNCu_cR": "رمز شركة الطيران {airline}.",
  "jf3AxVHAWrmfMMYghJLGn": "شركة الطيران: {airline}",
  "IWx3-AwcCD-6ss1kjGhJo": "أرخص شركة طيران: {airline}",
  "7lKnMzNTziv0uXChGknkl": "صورة الخطأ",
  "Nn55yNLTNjg0bi--HoA8w": "مزود",
  "hBo0sBI5lEy1q1cQpga7T": "الفندق",
  "R8XrJJe5khl2NFLzvHVRV": "الخصوصية ترافوليك",
  "34UV48dNxsNMsTGi8I8NH": "ناقل التفاصيل الشخصية",
  "Jc2wLB0jlzEtWf2hbvwt8": "شروط ترافوليك",
  "0TnxJzfRDal-fXkNutvXN": "تم تسجيل الدخول بنجاح",
  "CPYjZ8G8hMSfMBt9PH7xw": "جارٍ التحميل...",
  "yZ6Pg1FItgAut393Qcrkw": "شكرا لك، كدنا نصل...",
  "KX_j3qTHcYT03J_qNpoVI": "نتمنى لك رحلة رائعة.",
  "HDxRETX_S8xBR3HaRYQtr": "استعد، سنأخذك إلى {agentName}",
  "g3mLcTaVOnq-ZkXISF3Ui": "تفاصيل التذكرة",
  "Tw1fDFYEmD4ATHy8_zBhB": "حدث خطأ أثناء إعادة التوجيه إلى موقع ويب {provider}. \nالرجاء معاودة المحاولة في وقت لاحق.",
  "H-Lb79VnibJhKYJ9HCtLB": "الإبلاغ عن الخطأ والعودة إلى البحث",
  "oobk_1zhw-vTktD6yHDiL": "ركاب",
  "o20RIRnPtcXSYLit9ljTR": "حدث خطأ أثناء إعادة التوجيه إلى موقع ويب {provider}. \nالرجاء معاودة المحاولة في وقت لاحق.",
  "-HROKcWaoxNis_cZ0WRfo": "المدة",
  "pkuiczTjFuGrMBhxxDeiQ": "إلغاء مجاني",
  "9442pTlsaMrzBGZdmCjaS": "رحلات اللحظة الأخيرة",
  "vEcG9WU2hyG6xIshtQQ4F": "تم تصميم منصة التأشيرات الإلكترونية لتبسيط واختصار إجراءات السفر. وداعاً للأوراق والطوابير الطويلة، من خلال خدمات التأشيرات في ترافوليك، سنقدم لك حلاً مريحًا وفعّالًا للحصول على فيزا الكترونية، سواء كانت فيزا سياحة أو غيرها،  تضمن منصتنا سهولة عملية التقديم، مما يتيح لك الاستمتاع برحلتك القادمة بدلاً من القلق حول إجراءات التأشيرة المعقدة. من خلال التحديثات الفورية، <br></br>تجعل منصة التأشيرات الإلكترونية السفر الدولي سهلا وخاليًا من الإجهاد. سواء قررت أن تسافر فجأة وترغب في الحصول على فيزا سياحة في أقرب وقت أو لديك رحلة مخططة مسبقًا، ثق بخدمات التأشيرات لدينا، فهي رفيقك الموثوق في رحلتك لاكتشاف العالم.",
  "rPGCa6y-sOLa04Fj9XN6A": "عالم العجائب في انتظاركم!",
  "wVdJwOm466FkbOjWdk1th": "خدمات توفير التأشيرات بدون متاعب",
  "XWW9PT2E0OssQXIOAiWjZ": "التعليمات",
  "gHZkN8RmXmXHyyOha5I0G": "تبسّط خدمات التأشيرات الإلكترونية عملية تقديم طلب التأشيرة عبر منصة سهلة الاستخدام. يمكنك البدء بتحديد وجهتك، ثم ملء نموذج الطلب عبر الإنترنت وتقديم الوثائق المطلوبة. نوفر لك التوجيه والدعم خلال كل خطوة لضمان تجربة سلسة وفعّالة.",
  "GuVhQxuJnDVKRER6Muekk": "كيف تعمل خدمة التأشيرة الإلكترونية؟",
  "VZ1h5rhhPDyhNeBITDiGv": "ماهي الدول التي يمكنني تقديم طلب للحصول على تأشيرة إلكترونية لها من خلال منصتكم؟",
  "1mm7XNxrqLxcLbGN2KpwS": "نقدم خدمات التأشيرات لمجموعة واسعة من البلدان. يمكنك التحقق من الوجهات المتاحة على منصتنا، ونقوم بتحديث القائمة باستمرار لتوفير تغطية شاملة لاحتياجات رحلاتك الدولية، سواء كنت تبحث عن فيزا سياحة أو غيرها.",
  "6MlauZ92HUg4tWIwRA2B_": "ما هي الوثائق المطلوبة لتقديم طلب تأشيرة إلكترونية؟",
  "r-sD_uCF9ZLquW5gFjKI0": "تختلف الوثائق المطلوبة حسب الوجهة ونوع التأشيرة. ستقوم منصة التأشيرات الإلكترونية بإطلاعك على الوثائق المحددة اللازمة لطلبك. عادةً، قد تحتاج إلى جواز سفر سارٍ، وصورة فوتوغرافية رقمية بحجم جواز السفر، وإثبات إقامة، وتفاصيل جدول السفر.",
  "uawK8Vp10MmxZMGvcfwlU": "كم يستغرق طلب التأشيرة الإلكترونية؟",
  "ZepZqpkJJwnEGo56KP1gZ": "يختلف وقت الحصول على التأشيرات الإلكترونية حسب الوجهة. عمومًا، تقدم منصتنا تحديثات فورية بشأن حالة طلبك.ونوصي بالبدء بالتقديم قبل تاريخ السفر بمهلة كافية لضمان تجربة خالية من التوتر.",
  "aHOmB80msrFI4wIys_gLL": "تعريفات",
  "RrBK4H0j7VFtqE--5wdbQ": "أولاً",
  "3alE5UEx7_N4ZW7cSR5An": "\"البيانات الشخصية\" تعني أي معلومات تتعلق بفرد حي طبيعي محدد أو يمكن التعرف عليه والذي يمكن التعرف عليه من خلال هذه البيانات (أو من معلومات أخرى إما في حوزتنا أو من المحتمل أن تكون في حوزتنا).<br></br>بيانات الاستخدام هي البيانات التي يتم جمعها تلقائيًا أو إنشاؤها بواسطة \nاستخدام الخدمة أو من البنية الأساسية للخدمة نفسها (على سبيل المثال، مواقع الويب، وسجلات حركة المرور، ومدد السجل والأنشطة، باستثناء البيانات الشخصية).<br></br>ملفات تعريف الارتباط هي أجزاء صغيرة من البيانات يرسلها خادم الإنترنت إلى جهاز المستخدم ويتم تخزينها عليه \nللمساعدة في التعرف على المستخدمين وتعقب وصولهم إلى الملقم.<br></br>مراقب البيانات يعني الشخص الذي (سواء بمفرده أو بالاشتراك أو بالاشتراك مع أشخاص آخرين) يحدد الأغراض والوسائل التي يتم بها أو سيتم استخدام أي بيانات شخصية \nتمت معالجتها. \nلأغراض سياسة الخصوصية هذه، نحن مراقبو البيانات الخاصة بك.<br></br>معالج البيانات (أو مقدمو الخدمة) يعني أي شخص (بخلاف موظف مراقب البيانات) يقوم بمعالجة البيانات نيابة عن مراقب البيانات. \nيجوز لنا استخدام خدمات موفري الخدمة المختلفين لمعالجة بياناتك بشكل أكثر فعالية.<br></br>صاحب البيانات هو أي فرد حي يتم جمع بياناته الشخصية أو الاحتفاظ بها أو معالجتها.<br></br>المستخدم هو الفرد الذي يستخدم خدمتنا. \nيتوافق المستخدم مع صاحب البيانات، وهو موضوع البيانات الشخصية.",
  "1WkCZ_7Ac5eavB1zlGcri": "استعد، سنأخذك إلى {agentName} لشراء تذكرتك. \n<br></br> أتمنى لك رحلة سعيدة.",
  "IG7M9HUoOZCFYh7-Vy7n_": "جمع المعلومات واستخدامها",
  "nI8757YYE31vwJhgUTRH9": "نقوم بجمع عدة أنواع مختلفة من المعلومات لأغراض مختلفة لتوفير خدماتنا وتحسينها لك.",
  "Y8JkdyXNrQQhtASN6AnoZ": "أنواع البيانات التي تم جمعها",
  "VcOdXgNfmTGfqCzTfUNuw": "من بين أنواع البيانات الشخصية التي يجمعها هذا التطبيق بنفسه أو من خلال أطراف ثالثة، هناك بيانات استخدام المتتبع والمعرف الفريد عالميًا (UUID) ورقم هاتف البلد والمدينة، وتتوفر تفاصيل كاملة عن كل نوع من البيانات الشخصية التي تم جمعها في الأقسام المخصصة لهذه الخصوصية \nالسياسة أو من خلال نصوص شرح محددة يتم عرضها قبل جمع البيانات، قد يتم توفير البيانات الشخصية بحرية من قبل المستخدم أو في حالة بيانات الاستخدام التي يتم جمعها تلقائيًا عند استخدام هذا التطبيق ما لم ينص على خلاف ذلك، جميع البيانات المطلوبة بواسطة هذا التطبيق إلزامية والفشل في تقديم هذه البيانات \nقد يجعل من المستحيل على هذا التطبيق تقديم خدماته. \nفي الحالات التي ينص فيها هذا التطبيق على وجه التحديد على أن بعض البيانات ليست إلزامية، يكون للمستخدمين الحرية في عدم توصيل هذه البيانات دون عواقب على توفر الخدمة أو عملها. نرحب بالمستخدمين غير المؤكدين بشأن البيانات الشخصية الإلزامية للاتصال بالمالك على أي حال \nإن استخدام ملفات تعريف الارتباط - أو أدوات التتبع الأخرى - بواسطة هذا التطبيق أو من قبل مالكي خدمات الطرف الثالث التي يستخدمها هذا التطبيق يخدم غرض توفير الخدمة التي يطلبها المستخدم بالإضافة إلى أي أغراض أخرى موضحة في هذا المستند وفي \nسياسة ملفات تعريف الارتباط إذا كانت متوفرة. يتحمل المستخدمون مسؤولية أي بيانات شخصية خاصة بطرف ثالث يتم الحصول عليها ونشرها أو مشاركتها من خلال هذا التطبيق ويؤكدون حصولهم على موافقة الطرف الثالث على تقديم البيانات إلى المالك",
  "XzEUZlxCUu4dxCTjsxIx2": "بيانات الاستخدام",
  "V4dJ6d9Inxc2IxMi4uLZf": "يجوز لنا أيضًا جمع معلومات حول كيفية الوصول إلى الخدمة واستخدامها (بيانات الاستخدام). \nقد تتضمن بيانات الاستخدام هذه معلومات مثل عنوان بروتوكول الإنترنت الخاص بجهاز الكمبيوتر الخاص بك (على سبيل المثال، عنوان IP)، ونوع المتصفح، وإصدار المتصفح، وصفحات خدمتنا التي تزورها، ووقت وتاريخ زيارتك، والوقت الذي تقضيه في تلك الصفحات، والبيانات الفريدة. \nمعرفات الجهاز والبيانات التشخيصية الأخرى.",
  "0fwQxDZDoKHgOcdJdGfQu": "تتبع",
  "elk9fYZPPvK2a63lI5_Ih": "نحن نستخدم ملفات تعريف الارتباط وتقنيات التتبع المشابهة لتتبع النشاط على خدمتنا والاحتفاظ بمعلومات معينة.<br></br>ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات والتي قد تتضمن معرفًا فريدًا مجهولاً. \nيتم إرسال ملفات تعريف الارتباط إلى متصفحك من موقع ويب وتخزينها على جهازك. \nيتم أيضًا استخدام تقنيات التتبع الأخرى مثل الإشارات والعلامات والبرامج النصية لجمع المعلومات وتتبعها وللمساعدة في تحليل خدمتنا وتحسينها.<br></br>يمكنك توجيه متصفحك لرفض جميع ملفات تعريف الارتباط أو الإشارة إلى وقت إرسال ملف تعريف الارتباط. \nومع ذلك، إذا كنت لا تقبل ملفات تعريف الارتباط، فقد لا تتمكن من استخدام بعض مرافق خدمتنا.<br></br>أمثلة على ملفات تعريف الارتباط التي نستخدمها:<br></br>ملفات تعريف الارتباط للجلسة: يتم تخزين ملفات تعريف الارتباط للجلسة في الذاكرة المؤقتة ولا يتم الاحتفاظ بها بعد إغلاق المتصفح. \nإنهم لا يجمعون معلومات من جهاز الكمبيوتر الخاص بالمستخدم. \nومع ذلك، فإننا نستخدم ملفات تعريف الارتباط للجلسة لتشغيل خدمتنا.<br></br>ملفات تعريف الارتباط التفضيلية: تتيح ملفات تعريف الارتباط التفضيلية لموقع الويب تذكر المعلومات التي تغير الطريقة التي يتصرف بها موقع الويب أو يبدو، مثل لغتك المفضلة أو المنطقة التي تتواجد فيها. ولذلك، نستخدم \nملفات تعريف الارتباط المفضلة لتذكر تفضيلاتك وإعداداتك المتنوعة.<br></br>ملفات تعريف الارتباط الأمنية: نستخدم ملفات تعريف الارتباط الأمنية لأغراض أمنية.",
  "rjPu4NSGRg2t0UkdRc6TU": "الاحتفاظ بالبياناتأ",
  "57O4MfKpW3r0PsQY82rJz": "ستحتفظ شركة Travolic ببياناتك الشخصية فقط طالما كان ذلك ضروريًا للأغراض المنصوص عليها في سياسة الخصوصية هذه. \nسوف نحتفظ ببياناتك الشخصية ونستخدمها بالقدر اللازم للامتثال لالتزاماتنا القانونية (على سبيل المثال، إذا طلب منا الاحتفاظ ببياناتك للامتثال للقوانين المعمول بها، وحل النزاعات، وإنفاذ اتفاقياتنا وسياساتنا القانونية).<br></br>Travolic \nستحتفظ أيضًا ببيانات الاستخدام لأغراض التحليل الداخلي. \nيتم الاحتفاظ ببيانات الاستخدام عمومًا لفترة زمنية أقصر، إلا عندما يتم استخدام هذه البيانات لتعزيز الأمان أو لتحسين وظائف خدمتنا، أو عندما نكون ملزمين قانونًا بالاحتفاظ بهذه البيانات لفترات زمنية أطول.",
  "2K1OZxIe1BYALpE95vdWI": "نقل البيانات",
  "ezRvBa7glnQ0zN0myU7pl": "قد يتم نقل معلوماتك، بما في ذلك البيانات الشخصية، إلى - والاحتفاظ بها - على أجهزة كمبيوتر تقع خارج ولايتك أو مقاطعتك أو بلدك أو أي ولاية قضائية حكومية أخرى حيث قد تختلف قوانين حماية البيانات عن تلك الخاصة بولايتك القضائية.<br></br>إذا كنت متواجدًا خارج مصر \nواختيار تقديم المعلومات إلينا، يرجى ملاحظة أننا نقوم بنقل البيانات، بما في ذلك البيانات الشخصية، إلى مصر ومعالجتها هناك.<br></br>إن موافقتك على سياسة الخصوصية هذه متبوعة بتقديمك لهذه المعلومات تمثل موافقتك على هذا النقل.<br></br>Travolic \nستتخذ جميع الخطوات الضرورية بشكل معقول لضمان التعامل مع بياناتك بشكل آمن ووفقًا لسياسة الخصوصية هذه ولن يتم نقل بياناتك الشخصية إلى منظمة أو دولة ما لم تكن هناك ضوابط كافية مطبقة بما في ذلك أمان بياناتك الشخصية. \nالبيانات والمعلومات الشخصية الأخرى.",
  "FmfFKKD3umHgZ1SMs5jvq": "أمن البيانات",
  "1v-eZLg_xrB0_vkoreke9": "يعد أمان بياناتك أمرًا مهمًا بالنسبة لنا، ولكن تذكر أنه لا توجد طريقة نقل عبر الإنترنت أو طريقة تخزين إلكترونية آمنة بنسبة 100%. \nبينما نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحماية بياناتك الشخصية، لا يمكننا ضمان أمانها المطلق.",
  "Qci72ajO6ppexYtoMEMUr": "أغراض المعالجة",
  "imacFyDfCcmgoW0uFOJn1": "يتم جمع البيانات المتعلقة بالمستخدم للسماح للمالك بتقديم خدمته، والامتثال لالتزاماته القانونية، والاستجابة لطلبات الإنفاذ، وحماية حقوقه ومصالحه (أو حقوق مستخدميه أو أطراف ثالثة)، والكشف عن أي نشاط ضار أو احتيالي، \nبالإضافة إلى ما يلي: الانتماء التجاري، وتحسين حركة المرور وتوزيعها، والتحليلات، وإدارة العلامات، والوصول إلى حسابات الطرف الثالث، وعرض المحتوى من منصات خارجية، والاتصال بالمستخدم، واختبار أداء المحتوى والميزات (اختبار A/B)، والإعلان و \nالتفاعل مع الشبكات والمنصات الاجتماعية الخارجية. للحصول على معلومات محددة حول البيانات الشخصية المستخدمة لكل غرض، يمكن للمستخدم الرجوع إلى قسم \"معلومات تفصيلية عن معالجة البيانات الشخصية\"",
  "V8lQWWD1Sx8vIAqNLQUeG": "الكشف عن البيانات",
  "TnZ5slpxh-BfONL40KaTp": "قد نكشف عن المعلومات الشخصية التي نجمعها أو تقدمها",
  "0aXAUNQXUFA171_wbFLPP": "الإفصاح لإنفاذ القانون",
  "ZpyCavNc6dVkyaWaXaagf": "في ظل ظروف معينة، قد يُطلب من شركة Travolic الكشف عن بياناتك الشخصية إذا كان ذلك مطلوبًا بموجب القانون أو استجابة لطلبات صالحة من قبل السلطات العامة (مثل محكمة قانونية أو وكالة حكومية).",
  "zmMA2JGT50kU-5pgoYlZm": "معلومات حول إلغاء الاشتراك في الإعلانات القائمة على الاهتمامات",
  "59X0g4xnct69tZ1eAb3x-": "بالإضافة إلى أي ميزة إلغاء الاشتراك التي توفرها أي من الخدمات المدرجة في هذا المستند، يمكن للمستخدمين معرفة المزيد حول كيفية إلغاء الاشتراك بشكل عام في الإعلانات القائمة على الاهتمامات ضمن القسم المخصص في سياسة ملفات تعريف الارتباط.",
  "VQIs1NjuOO2d5asGFpQDn": "روابط لمواقع أخرى",
  "boDbDHT0hjkqMQnsLWA9i": "قد تحتوي خدمتنا على روابط لمواقع أخرى لا نقوم بإدارتها. \nإذا نقرت على رابط جهة خارجية، فسيتم توجيهك إلى موقع الجهة الخارجية. \nننصحك بشدة بمراجعة سياسة الخصوصية لكل موقع تزوره.<br></br>ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات تابعة لجهات خارجية.",
  "VRKUkqUe-VVGtiVXLipYF": "خصوصية الأطفال",
  "jAC_IdM0Tw4Thf9wddHQd": "خدمتنا لا تستهدف أي شخص يقل عمره عن 18 عامًا (الأطفال).<br></br>نحن لا نجمع معلومات التعريف الشخصية عن قصد من أي شخص يقل عمره عن 18 عامًا. إذا كنت أحد الوالدين أو الوصي وكنت على علم بأن أطفالك قد زودونا \nالبيانات الشخصية، يرجى الاتصال بنا. \nإذا علمنا أننا قمنا بجمع بيانات شخصية من الأطفال دون التحقق من موافقة الوالدين، فسنتخذ على الفور خطوات لإزالة تلك المعلومات من خوادمنا.",
  "oHGqpliujASnBA82IFFFa": "التغييرات في سياسة الخصوصية هذه",
  "-95CnpulH5VDLjvErEcAk": "قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. \nسنقوم بإعلامك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة.<br></br>سنخبرك عبر البريد الإلكتروني و/أو إشعار بارز على خدمتنا، قبل أن يصبح التغيير ساري المفعول ونقوم بتحديث \"تاريخ السريان\" في \nأعلى سياسة الخصوصية هذه.<br></br>ننصحك بمراجعة سياسة الخصوصية هذه بشكل دوري لمعرفة أي تغييرات. \nتصبح التغييرات التي يتم إجراؤها على سياسة الخصوصية هذه فعالة عند نشرها على هذه الصفحة.",
  "ZJNQo0jhVK0cb0imURSmj": "طريقة ومكان معالجة البيانات",
  "JFIatj6DeTVsSBGCVvHRf": "طرق المعالجة",
  "J8uLV6pvlBk536iHalxhD": "يتخذ المالك التدابير الأمنية المناسبة لمنع الوصول غير المصرح به للبيانات أو الكشف عنها أو تعديلها أو إتلافها بشكل غير مصرح به. وتتم معالجة البيانات باستخدام أجهزة الكمبيوتر و/أو الأدوات الممكّنة لتكنولوجيا المعلومات، باتباع الإجراءات والأنماط التنظيمية المرتبطة بشكل صارم بالأغراض المشار إليها. \nبالإضافة إلى المالك، في بعض الحالات، قد تكون البيانات متاحة لأنواع معينة من الأشخاص المسؤولين، المشاركين في تشغيل هذا التطبيق (الإدارة، المبيعات، التسويق، الشؤون القانونية، إدارة النظام) أو أطراف خارجية (مثل - \nمقدمو الخدمات الفنية الطرفيون، وشركات البريد، ومقدمو الاستضافة، وشركات تكنولوجيا المعلومات، ووكالات الاتصالات) المعينون، إذا لزم الأمر، كمعالجي بيانات من قبل المالك. \nقد يتم طلب القائمة المحدثة لهذه الأطراف من المالك في أي وقت.",
  "17QQ85TcNXJrP1fia9U0m": "الأساس القانوني للمعالجة",
  "fdd25iykbER8z2N-DL6sd": "يجوز للمالك معالجة البيانات الشخصية المتعلقة بالمستخدمين إذا انطبق أحد ما يلي. وقد أعطى المستخدمون موافقتهم على واحد أو أكثر من الأغراض المحددة. \nملاحظة: بموجب بعض التشريعات، قد يُسمح للمالك بمعالجة البيانات الشخصية حتى يعترض المستخدم على هذه المعالجة (\"إلغاء الاشتراك\")، دون الحاجة إلى الاعتماد على الموافقة أو أي من الأسس القانونية التالية. \nومع ذلك، لا ينطبق هذا عندما تخضع معالجة البيانات الشخصية لقانون حماية البيانات الأوروبي، حيث تكون البيانات ضرورية لتنفيذ اتفاقية مع المستخدم و/أو لأي التزامات تعاقدية مسبقة خاصة بها، وتكون المعالجة ضرورية للامتثال لقانون قانوني. \nإذا كان الالتزام الذي يخضع له المالك للمعالجة مرتبطًا بمهمة يتم تنفيذها لتحقيق المصلحة العامة أو في إطار ممارسة السلطة الرسمية المخولة للمالك، فإن المعالجة ضرورية لأغراض المصالح المشروعة التي يسعى إليها المالك أو طرف ثالث \nعلى أي حال، سوف يساعد المالك بكل سرور في توضيح الأساس القانوني المحدد الذي ينطبق على المعالجة وعلى وجه الخصوص ما إذا كان توفير البيانات الشخصية متطلبًا قانونيًا أو تعاقديًا، أو متطلبًا ضروريًا لإبرام عقد.",
  "WA9-_odmxHcd1z2c2QasG": "مكان",
  "LCQA3F5v-GZNn2580TnT7": "تتم معالجة البيانات في مكاتب التشغيل التابعة للمالك وفي أي أماكن أخرى تتواجد فيها الأطراف المشاركة في المعالجة. اعتمادًا على موقع المستخدم، قد تتضمن عمليات نقل البيانات نقل بيانات المستخدم إلى بلد آخر غير بلدهم. \nلمعرفة المزيد حول مكان معالجة هذه البيانات المنقولة، يمكن للمستخدمين التحقق من القسم الذي يحتوي على تفاصيل حول معالجة البيانات الشخصية. يحق للمستخدمين أيضًا التعرف على الأساس القانوني لعمليات نقل البيانات إلى بلد خارج الاتحاد الأوروبي أو إلى أي دولة أخرى. \nمنظمة دولية يحكمها القانون الدولي العام أو أنشأتها دولتان أو أكثر، مثل الأمم المتحدة، وحول التدابير الأمنية التي يتخذها المالك لحماية بياناته. وفي حالة حدوث أي نقل من هذا القبيل، يمكن للمستخدمين معرفة المزيد عن طريق مراجعة الأقسام ذات الصلة \nمن هذا المستند أو استفسر من المالك باستخدام المعلومات المقدمة في قسم الاتصال",
  "3mDIFpAZXy7yvXj8NjvoH": "وقت الاحتفاظ",
  "nMbXSpReNunD9jKOKbQRn": "تتم معالجة البيانات الشخصية وتخزينها طالما كان ذلك مطلوبًا للغرض الذي تم جمعها من أجله. لذلك، سيتم الاحتفاظ بالبيانات الشخصية التي تم جمعها لأغراض تتعلق بتنفيذ عقد بين المالك والمستخدم حتى يتم تنفيذ هذا العقد بالكامل. \nيجب الاحتفاظ بالبيانات الشخصية التي تم جمعها لأغراض المصالح المشروعة للمالك طالما كانت هناك حاجة لتحقيق هذه الأغراض. \nقد يجد المستخدمون معلومات محددة تتعلق بالمصالح المشروعة التي يسعى المالك إلى تحقيقها ضمن الأقسام ذات الصلة من هذه الوثيقة أو عن طريق الاتصال بالمالك. قد يُسمح للمالك بالاحتفاظ بالبيانات الشخصية لفترة أطول عندما يمنح المستخدم موافقته على هذه المعالجة طالما \nولا يتم سحب هذه الموافقة. \nعلاوة على ذلك، قد يكون المالك ملزمًا بالاحتفاظ بالبيانات الشخصية لفترة أطول كلما طلب منه ذلك لأداء التزام قانوني أو بناءً على أمر من السلطة. وبمجرد انتهاء فترة الاحتفاظ، سيتم حذف البيانات الشخصية. \nلذلك لا يمكن تنفيذ حق الوصول والحق في محو الحق في التصحيح والحق في إمكانية نقل البيانات بعد انتهاء فترة الاحتفاظ.",
  "mMOzi-zLk2Elqa-W2XE1z": "أذونات الفيسبوك التي يطلبها هذا التطبيق",
  "UUP8MJ8bOMZp-Lnyo_R5o": "معلومات اساسية",
  "Zm_6nRzbvPf_6hRCJSob1": "افتراضيًا، يتضمن ذلك بيانات مستخدم معينة مثل المعرف والاسم والصورة والجنس واللغة الخاصة به. \nتتوفر أيضًا اتصالات معينة للمستخدم، مثل الأصدقاء. \nإذا قام المستخدم بنشر المزيد من بياناته، فسيتم توفير المزيد من المعلومات.",
  "jdaDDRCYscVt2DBHKr2OG": "معلومات عني",
  "YovCBAZm20gtHBUftTca8": "يوفر الوصول إلى قسم \"نبذة عني\" في الملف الشخصي.",
  "cPo0gIdXYc4iFUs8m-LGL": "تواصل بالبريد الاكتروني",
  "W2ZdBA9StUy7fywPRG1a5": "الوصول إلى عنوان البريد الإلكتروني لجهة اتصال المستخدم.",
  "8ZLWPCjKrCc2-tqVrk3A5": "معلومات تفصيلية عن معالجة البيانات الشخصية",
  "hki5ZHb9yJb5wIwQlYLWK": "الوصول إلى حسابات الطرف الثالث",
  "kCThUQtKwhY_NaEfulWvu": "يسمح هذا النوع من الخدمة لهذا التطبيق بالوصول إلى البيانات من حسابك على خدمة جهة خارجية وتنفيذ الإجراءات معها. لا يتم تنشيط هذه الخدمات تلقائيًا ولكنها تتطلب تصريحًا صريحًا من حساب المستخدم على Facebook، والوصول إلى منصات Meta في هذه الخدمة تسمح لهذا التطبيق بالاتصال \nمع حساب المستخدم على شبكة Facebook الاجتماعية التي توفرها شركة Facebook Inc. الأذونات المطلوبة عني، جهة الاتصال بالبريد الإلكتروني. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية",
  "j5SE9i61rl-JHR8x2ZeP9": "دعاية",
  "6w9F40Mxcug9S-zAfduTd": "يسمح هذا النوع من الخدمة باستخدام بيانات المستخدم لأغراض الاتصالات الإعلانية. \nيتم عرض هذه الاتصالات في شكل لافتات وإعلانات أخرى على هذا التطبيق ربما بناءً على اهتمامات المستخدم. وهذا لا يعني أن جميع البيانات الشخصية تُستخدم لهذا الغرض. \nالمعلومات وشروط الاستخدام موضحة أدناه. قد تستخدم بعض الخدمات المدرجة أدناه أدوات التتبع لتحديد المستخدمين أو قد تستخدم تقنية إعادة الاستهداف السلوكي، أي عرض إعلانات مصممة خصيصًا لتناسب اهتمامات المستخدم وسلوكه، بما في ذلك تلك التي تم اكتشافها خارج هذا التطبيق. \nلمزيد من المعلومات، يرجى مراجعة سياسات الخصوصية الخاصة بالخدمات ذات الصلة. عادةً ما توفر الخدمات من هذا النوع إمكانية إلغاء الاشتراك في هذا التتبع. \nبالإضافة إلى أي ميزة إلغاء الاشتراك التي تقدمها أي من الخدمات أدناه، يمكن للمستخدمين معرفة المزيد حول كيفية إلغاء الاشتراك في الإعلانات التي تستهدف الاهتمامات بشكل عام ضمن القسم المخصص كيفية إلغاء الاشتراك في الإعلانات التي تستهدف الاهتمامات في هذا المستند Jetpack Jetpack \nDigital LLC Jetpack هي خدمة إعلانية تقدمها Jetpack Digital LLC. البيانات الشخصية التي تمت معالجتها: بيانات استخدام المتتبع. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية - إلغاء الاشتراك. Reach International Reach هي خدمة إعلانية تقدمها Reach International. البيانات الشخصية التي تمت معالجتها: \nالمقتفي. \nبيانات الاستخدام. مكان المعالجة: الإمارات العربية المتحدة – سياسة الخصوصية",
  "2ST4p2YkTuK3AmmVe4Odh": "التحليلات",
  "yTv1X8dcwrj6wguaCeLtJ": "تتيح الخدمات الواردة في هذا القسم للمالك مراقبة وتحليل حركة مرور الويب ويمكن استخدامها لتتبع سلوك المستخدم. Google Analytics عبارة عن خدمة تحليل ويب تقدمها شركة Google LLC أو شركة Google Ireland Limited، اعتمادًا على الموقع الذي يتم الوصول إلى هذا التطبيق فيه. \nمن جوجل\"). \nتستخدم Google البيانات التي تم جمعها لتتبع وفحص استخدام هذا التطبيق، ولإعداد تقارير حول أنشطته ومشاركتها مع خدمات Google الأخرى. ويجوز لشركة Google استخدام البيانات التي تم جمعها لوضع سياق إعلانات شبكة الإعلانات الخاصة بها وتخصيصها، ومعالجة البيانات الشخصية: \nالمقتفي. \nبيانات الاستخدام. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية - إلغاء الاشتراك؛ \nأيرلندا - سياسة الخصوصية - إلغاء الاشتراك. Google Analytics مع عنوان IP مجهول. Google Analytics هي خدمة تحليل ويب تقدمها شركة Google LLC أو شركة Google Ireland Limited اعتمادًا على الموقع الذي يتم الوصول إلى هذا التطبيق منه (\"Google\"). \nتستخدم Google البيانات التي تم جمعها لتتبع وفحص استخدام هذا التطبيق، ولإعداد تقارير حول أنشطتها ومشاركتها مع خدمات Google الأخرى. وقد تستخدم Google البيانات التي تم جمعها لوضع سياق إعلانات شبكة الإعلانات الخاصة بها وتخصيصها. هذا التكامل \nيقوم Google Analytics بإخفاء هوية عنوان IP الخاص بك. \nإنه يعمل عن طريق تقصير عناوين IP الخاصة بالمستخدمين داخل الدول الأعضاء في الاتحاد الأوروبي أو في الدول المتعاقدة الأخرى على اتفاقية المنطقة الاقتصادية الأوروبية. \nسيتم فقط في حالات استثنائية إرسال عنوان IP الكامل إلى خادم Google وتقصيره داخل الولايات المتحدة. البيانات الشخصية التي تتم معالجتها: بيانات استخدام المتتبع. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية - إلغاء الاشتراك؛ \nأيرلندا - سياسة الخصوصية - إلغاء الاشتراك.",
  "aGzdbBmGQpfgh3-MSn3QQ": "الانتماء التجاري",
  "Z3uhF9tz7XqItBnkArGUv": "يسمح هذا النوع من الخدمة لهذا التطبيق بعرض إعلانات لمنتجات أو خدمات الطرف الثالث. \nيمكن عرض الإعلانات إما كروابط إعلانية أو لافتات باستخدام أنواع مختلفة من الرسومات. يتم تتبع النقرات على الأيقونة أو الشعار المنشور على التطبيق بواسطة خدمات الطرف الثالث المدرجة أدناه، وتتم مشاركتها مع هذا التطبيق. للحصول على تفاصيل البيانات \nيتم جمعها، يرجى الرجوع إلى سياسة الخصوصية لكل خدمة. Admitad هي خدمة انتساب تجارية تقدمها Admitad AG. البيانات الشخصية التي تتم معالجتها: Tracker؛ \nالمعرف الفريد عالميًا (UUID)؛ \nبيانات الاستخدام. مكان المعالجة: سويسرا – سياسة الخصوصية",
  "Te_cDqd20kSdfD_YGr-G6": "الاتصال بالمستخدم",
  "CfbFq_VuX-vJ-cW6KPJsi": "الاتصال من هذا التطبيق من خلال ملء نموذج الاتصال ببياناته، يأذن المستخدم لهذا التطبيق باستخدام هذه التفاصيل للرد على طلبات الحصول على معلومات أو عروض الأسعار أو أي نوع آخر من الطلبات كما هو موضح في رأس النموذج. البيانات الشخصية التي تمت معالجتها: المدينة؛ \nدولة؛ \nرقم التليفون.",
  "8WftyCtt4OMIASfBDSyhY": "التفاعل مع الشبكات والمنصات الاجتماعية الخارجية",
  "VvQ76PAEnF1Usz1RyDiGb": "يسمح هذا النوع من الخدمة بالتفاعل مع الشبكات الاجتماعية أو المنصات الخارجية الأخرى مباشرة من صفحات هذا التطبيق. ويخضع التفاعل والمعلومات التي يتم الحصول عليها من خلال هذا التطبيق دائمًا لإعدادات خصوصية المستخدم لكل شبكة اجتماعية. وقد يستمر هذا النوع من الخدمة في جمع حركة المرور \nبيانات الصفحات التي تم تثبيت الخدمة فيها، حتى عندما لا يستخدمها المستخدمون، يوصى بتسجيل الخروج من الخدمات المعنية للتأكد من عدم ربط البيانات المعالجة على هذا التطبيق مرة أخرى بالملف الشخصي للمستخدم. \nزر التغريد وعناصر واجهة المستخدم الاجتماعية Twitter, Inc. إن زر Twitter Tweet وعناصر واجهة المستخدم الاجتماعية عبارة عن خدمات تسمح بالتفاعل مع شبكة Twitter الاجتماعية التي تقدمها Twitter, Inc.. البيانات الشخصية التي تتم معالجتها: Tracker؛ \nبيانات الاستخدام. مكان المعالجة: الولايات المتحدة – سياسة الخصوصية.",
  "GPUK4jrWX0rFwEeCjFC_e": "اختبار أداء المحتوى والميزات (اختبار A/B)",
  "vXEN1lEiYlILiOd9PiWZj": "تسمح الخدمات الواردة في هذا القسم للمالك بتتبع وتحليل استجابة المستخدم فيما يتعلق بحركة مرور الويب أو السلوك فيما يتعلق بالتغييرات في البنية أو النص أو أي مكون آخر لهذا التطبيق. Google Optimize هي خدمة اختبار أ/ب تقدمها شركة Google LLC أو \nبواسطة Google Ireland Limited، اعتمادًا على الموقع الذي يتم الوصول منه إلى هذا التطبيق، قد تستخدم Google Google البيانات الشخصية لوضع إعلانات شبكتها الإعلانية في سياقها وتخصيصها. تتم معالجة البيانات الشخصية: المتعقب؛ \nبيانات الاستخدام. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية؛ \nأيرلندا - سياسة الخصوصية.Google Optimize 360 ​​عبارة عن خدمة اختبار A/B تقدمها شركة Google LLC أو شركة Google Ireland Limited، اعتمادًا على الموقع الذي يتم الوصول منه إلى هذا التطبيق، Google. \nتتيح هذه الخدمة للمالك استهداف مجموعات من المستخدمين على أساس استخدامهم السابق لهذا التطبيق. \nلن يتم تضمين المستخدمين الذين اختاروا عدم الاشتراك في التتبع بواسطة Google Analytics في التجارب التي تم إنشاؤها في Google Optimize 360. ويجوز لشركة Google استخدام البيانات الشخصية لوضع إعلانات شبكتها الإعلانية في سياقها وتخصيصها. تتم معالجة البيانات الشخصية: Tracker؛ \nبيانات الاستخدام. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية؛ \nأيرلندا – سياسة الخصوصية.",
  "gbLC-MC6dwgfZzIQV7Jub": "إدارة العلامات",
  "swJk4dnmxnu0jGCokokWd": "يساعد هذا النوع من الخدمة المالك على إدارة العلامات أو البرامج النصية المطلوبة في هذا التطبيق بطريقة مركزية. ويؤدي هذا إلى تدفق بيانات المستخدمين عبر هذه الخدمات، مما قد يؤدي إلى الاحتفاظ بهذه البيانات. يعد Google Tag Manager عبارة عن إدارة للعلامات \nالخدمة المقدمة من شركة Google LLC أو شركة Google Ireland Limited، اعتمادًا على الموقع الذي يتم الوصول منه إلى هذا التطبيق. البيانات الشخصية التي تتم معالجتها: المقتفي. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية؛ \nأيرلندا – سياسة الخصوصية.",
  "Bkq37NpirDD6LEL1EO-6G": "عرض المحتوى من منصات خارجية",
  "sH-F_3PkA3btkLflZWyXc": "يتيح لك هذا النوع من الخدمة عرض المحتوى المستضاف على منصات خارجية مباشرة من صفحات هذا التطبيق والتفاعل معها. وقد يستمر هذا النوع من الخدمة في جمع بيانات حركة مرور الويب للصفحات التي تم تثبيت الخدمة عليها، حتى عندما لا يستخدم المستخدمون \nit.Google Fonts عبارة عن خدمة تصور محرف تقدمها شركة Google LLC أو شركة Google Ireland Limited، اعتمادًا على الموقع الذي يتم الوصول منه إلى هذا التطبيق، مما يسمح لهذا التطبيق بدمج محتوى من هذا النوع على صفحاته. تتم معالجة البيانات الشخصية: المتتبع؛ \nبيانات الاستخدام. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية؛ \nأيرلندا - سياسة الخصوصية.YouTube Data API عبارة عن خدمة تصور محتوى الفيديو تقدمها شركة Google LLC أو شركة Google Ireland Limited، اعتمادًا على الموقع الذي يتم الوصول منه إلى هذا التطبيق، مما يسمح لهذا التطبيق بدمج الوظائف التي يتم تنفيذها عادةً على YouTube حتى يتمكن المستخدمون من المشاهدة \nيمكنك العثور على محتوى YouTube وإدارته مباشرة على هذا التطبيق. \nمن خلال هذه الخدمة، قد يقوم هذا التطبيق بجمع البيانات بشكل مباشر أو غير مباشر على أجهزة المستخدمين أو منها، بما في ذلك عن طريق استخدام أدوات التتبع. \nيجوز للمستخدمين تقييد هذا الوصول إلى بياناتهم عبر صفحة إعدادات الأمان التي توفرها Google. \nيمكن للمستخدمين أن يطلبوا من المالك مزيدًا من المعلومات حول إعدادات الخصوصية هذه في أي وقت من خلال تفاصيل الاتصال الواردة في هذا المستند. \nيمكن أيضًا استخدام البيانات التي تم جمعها من خلال الخدمة لمساعدة الأطراف الثالثة في تقديم إعلانات تستهدف الاهتمامات. \nيمكن للمستخدمين إلغاء الاشتراك في إعلانات الجهات الخارجية التي تستهدف الاهتمامات من خلال إعدادات أجهزتهم أو من خلال زيارة صفحة إلغاء الاشتراك في مبادرة إعلانات الشبكة. البيانات الشخصية التي تتم معالجتها: Tracker. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية - إلغاء الاشتراك؛ \nأيرلندا - سياسة الخصوصية - إلغاء الاشتراك.",
  "AsuqN7PcoZ0Dcu_GAuqWK": "تحسين حركة المرور وتوزيعها",
  "jYTL3kf3e6j1W71L7WA8d": "يسمح هذا النوع من الخدمة لهذا التطبيق بتوزيع محتواه باستخدام خوادم موجودة في بلدان مختلفة وتحسين أدائه. وتعتمد البيانات الشخصية التي تتم معالجتها على الخصائص وطريقة تنفيذ هذه الخدمات. \nوتتمثل مهمتها في تصفية الاتصالات بين هذا التطبيق ومتصفح المستخدم. وبالنظر إلى التوزيع الواسع النطاق لهذا النظام، فمن الصعب تحديد المواقع التي يتم نقل المحتويات التي قد تحتوي على معلومات شخصية للمستخدم. Cloudflare Cloudflare هو تحسين حركة المرور \nوخدمة التوزيع المقدمة من شركة Cloudflare Inc.. الطريقة التي يتم بها دمج Cloudflare تعني أنها تقوم بتصفية كل حركة المرور من خلال هذا التطبيق، أي الاتصال بين هذا التطبيق ومتصفح المستخدم، مع السماح أيضًا بجمع البيانات التحليلية من هذا التطبيق. تتم معالجة البيانات الشخصية \n: المقتفي؛ \nأنواع مختلفة من البيانات على النحو المحدد في سياسة الخصوصية الخاصة بالخدمة. مكان المعالجة: الولايات المتحدة - سياسة الخصوصية.",
  "DEkyr-NPYXKixBgSGh6zC": "حقوق المستخدمين",
  "_0jpZDQ_iIahI1Z5WAZN2": "سحب موافقتهم في أي وقت.",
  "q6eai1x14G1lPqZ66gQlB": "يحق للمستخدمين سحب الموافقة حيث سبق لهم أن أعطوا موافقتهم على معالجة بياناتهم الشخصية.",
  "KLE1Cd7j6TZkQvWdcfN5B": "الاعتراض على معالجة بياناتهم.",
  "qF7dXGnSyvswTH3FTlQAZ": "يحق للمستخدمين الاعتراض على معالجة بياناتهم إذا تمت المعالجة على أساس قانوني غير الموافقة. \nيتم توفير مزيد من التفاصيل في القسم المخصص أدناه.",
  "_oXCui4EQm2EXhnUWB_CB": "الوصول إلى بياناتهم",
  "9d8do2HY6l4CMuB7hAv77": "يحق للمستخدمين التحقق من دقة بياناتهم وطلب تحديثها أو تصحيحها.",
  "E5wXKwAceqr_XDjtQzxPH": "التحقق وطلب التصحيح",
  "rBWH3lg-0PKLnSuQLe8-J": "يحق للمستخدمين معرفة ما إذا كانت البيانات تتم معالجتها بواسطة المالك، والحصول على الإفصاح فيما يتعلق بجوانب معينة من المعالجة والحصول على نسخة من البيانات قيد المعالجة.",
  "uCNcvc1xXPgaGmFk5hOVV": "تقييد معالجة بياناتهم",
  "Jpi4gPJSfI6HsSDhUaflW": "يحق للمستخدمين، في ظل ظروف معينة، تقييد معالجة بياناتهم. \nوفي هذه الحالة، لن يقوم المالك بمعالجة بياناته لأي غرض آخر غير تخزينها.",
  "HZE0vDm13cvglOi-nUI3Z": "استلام بياناتهم ونقلها إلى وحدة تحكم أخرى.",
  "dqHH9jeUYqv65aOLCrvZ-": "يحق للمستخدمين، في ظل ظروف معينة، الحصول على مسح بياناتهم من المالك.",
  "kz_ieLgptV0No_LVQh__E": "حذف بياناتهم الشخصية أو إزالتها بطريقة أخرى.",
  "mpyntuYdXHRFlJ2m6MZHP": "تقديم شكوى",
  "ZNjX9xdSVAoPrN9bKYOJx": "يحق للمستخدمين رفع دعوى أمام سلطة حماية البيانات المختصة بهم.",
  "kvZPIVuWgYBxzdHcAwSow": "معلومات إضافية حول جمع البيانات ومعالجتها",
  "nfmtucKDfaE0tY8DvNS9m": "إجراءات قانونية",
  "kweuelzuYfTQfxM1ezNCf": "يجوز للمالك استخدام البيانات الشخصية للمستخدم لأغراض قانونية في المحكمة أو في المراحل التي تؤدي إلى اتخاذ إجراء قانوني محتمل ينشأ عن الاستخدام غير السليم لهذا التطبيق أو الخدمات ذات الصلة. ويعلن المستخدم أنه على علم بأنه قد يُطلب من المالك الكشف \nالبيانات الشخصية بناء على طلب السلطات العامة.",
  "kSR0YJK0Qyg_dsslRFxLc": "معلومات إضافية حول البيانات الشخصية للمستخدم",
  "E-jKQatgdCFocDLD4lXGO": "بالإضافة إلى المعلومات الواردة في سياسة الخصوصية هذه، قد يزود هذا التطبيق المستخدم بمعلومات إضافية وسياقية تتعلق بخدمات معينة أو جمع ومعالجة البيانات الشخصية عند الطلب.",
  "ZmIMbA_hhKt2ADcZHrF-s": "سجلات النظام والصيانة",
  "sCn1PHmI6ufm8ltdViV8S": "لأغراض التشغيل والصيانة، قد يقوم هذا التطبيق وأي خدمات تابعة لجهات خارجية بجمع الملفات التي تسجل التفاعل مع هذا التطبيق (سجلات النظام) وتستخدم بيانات شخصية أخرى (مثل عنوان IP) لهذا الغرض.",
  "ZJRGH-0EaLDd_HqqkXHvg": "المعلومات غير الواردة في هذه السياسة",
  "xuEkN3C_kHsSjBdMaW05U": "قد يتم طلب المزيد من التفاصيل المتعلقة بجمع أو معالجة البيانات الشخصية من المالك في أي وقت. \nيرجى الاطلاع على معلومات الاتصال في بداية هذه الوثيقة.",
  "NpQZfQgEF95VqRjNEABgm": "كيف يتم التعامل مع طلبات \"عدم التتبع\".",
  "9wyMu3VoaqogI8Sh6UIsu": "لا يدعم هذا التطبيق طلبات \"عدم التتبع\". لتحديد ما إذا كانت أي من خدمات الطرف الثالث التي يستخدمها تفي بطلبات \"عدم التتبع\"، يرجى قراءة سياسات الخصوصية الخاصة بها.",
  "tZCialLbz08XoYVEZaBZ0": "التغييرات في سياسة الخصوصية هذه",
  "hlw0JRPA2oPX8wu-cLlFL": "يحتفظ المالك بالحق في إجراء تغييرات على سياسة الخصوصية هذه في أي وقت عن طريق إخطار مستخدميه على هذه الصفحة وربما داخل هذا التطبيق و/أو - بقدر الإمكان من الناحية الفنية والقانونية - إرسال إشعار إلى المستخدمين عبر أي معلومات اتصال متاحة لـ \nالمالك. \nيوصى بشدة بمراجعة هذه الصفحة بشكل متكرر، مع الإشارة إلى تاريخ آخر تعديل مدرج في الأسفل. إذا أثرت التغييرات على أنشطة المعالجة التي يتم إجراؤها على أساس موافقة المستخدم، فيجب على المالك الحصول على موافقة جديدة من المستخدم، عند الاقتضاء \n..",
  "_HzTa2ICZF-VXQpOqmxhj": "لم تقم بتسجيل الدخول بعد، يرجى تسجيل الدخول أولا...",
  "dmYrdRjZnPQx0RpERfhRu": "مرحبًا {name}...",
  "0SZ4X1oqtVn71cgMTTTqm": "حساب البريد الإلكتروني",
  "n7gnCb-RQ4A74m6IAsBLt": "مطار المنزل",
  "khjz5DcJ7vq-TjyFlFO75": "ملفي",
  "MrKYPR-iv0wZUsBQzcwDZ": "عمليات البحث الأخيرة",
  "28e48lqjgZ7KnOjd5LSfw": "المفضلة",
  "dI38koUFxuCWt3MmuBQ2R": "الاتصالات الاجتماعية",
  "kKofe9hrElkjcuQpHjWrD": "اربط حساباتك مع Travolic.",
  "fWr-uBvyM6EDifS_Zm-0L": "مربوط",
  "b5_zVLdyCHJS_F2-o6UQD": "ربط {platform}",
  "j1x66ys0KsXExfjLqtRXc": "اسم",
  "6qqTau7Ciyq8jfwpcQe54": "تم تحديث الاسم بنجاح",
  "2KdQYJL6yPXa3ctkso9sN": "يحرر",
  "-C78qMFAfad8VW2hOYLNv": "أدخل اسمك الأول",
  "VBbWgEVJuEgpebiWlihQI": "أدخل اسمك الأخير",
  "SWOnElHCrMVq17HDVjK6u": "يُقدِّم",
  "VJufD46xJU15AxfWrGQaU": "تم تحديث اسم العرض بنجاح",
  "_h0YyKSOzNtBKrwMehQiT": "اسم العرض",
  "odeO9cBlDXoZkbI8abOKL": "البريد الالكتروني موجود بالفعل",
  "oAx9s-ps55uoV1Z-7DECC": "مطلوب رمز التأكيد",
  "6GNqCMfsjuKQbnyQr_SX7": "تم تحديث البريد الإلكتروني بنجاح",
  "IA12Bc9kXDb0PLrUieeGk": "أدخل بريدك الإلكتروني",
  "u7aXVnlVzALNxCsPWFj9l": "أدخل رمز التأكيد",
  "HTlGAytigdgilkBe9yk58": "هذه الشروط",
  "OzxFxBhOGMiO-dEa50LVv": "أدخل كلمة المرور الجديدة",
  "an07u7T2Sw-mm4VdFPvBw": "تأكيد كلمة المرور الجديدة",
  "vBRtvmnOByBIsEiad_BA9": "الصفحة الرئيسية",
  "6KqGsJTc7nj7ARg0BAjOU": "كيف وأسباب وما يجب فعله وما لا يجب فعله عند استخدام Travolic. \nإذا لم تتمكن من العثور على ما تبحث عنه، يرجى التواصل معنا عبر نموذج التعليقات وسنكون سعداء بمساعدتك",
  "j7iTgDD57afHMv2W4ZMfO": "تشكل هذه الشروط والأحكام، بالإضافة إلى سياسة الخصوصية وسياسة ملفات تعريف الارتباط الخاصة بنا، اتفاقية قانونية بينك وبين Travolic وتتحكم في استخدام خدمات Travolic. \nباستخدام خدمات Travolic، أو التنزيل، أو تحميل المحتوى، أو الوصول إلى Travolic، فإنك تؤكد أنك قد قرأت هذه الشروط وفهمتها ووافقت عليها.<br></br>بعض خدمات Travolic و/أو الأنظمة الأساسية (على سبيل المثال، منتجات B2B الخاصة بـ \"Travolic for Business\" \n) فرض شروط وأحكام مختلفة على استخدامك لهذه الخدمات. \nوفي هذه الحالة، سيتم إبلاغك بذلك بوضوح وسيُطلب منك تأكيد قبولك لهذه الشروط والأحكام، والتي ستعمل بدلاً من هذه الشروط أو بالاشتراك معها حسب الاقتضاء.",
  "JWZWak_vYSkEWKqxZ3-ma": "ما هو ترافوليك؟",
  "aOtzx0QOY536uVbnYzVHn": "Travolic هي عبارة عن خدمات بحث عالمية للسفر (بما في ذلك، على سبيل المثال لا الحصر، رحلات الطيران والفنادق وتأجير السيارات وما إلى ذلك ...) وغيرها من الخدمات المتعلقة بالسفر للمستخدمين في جميع أنحاء العالم عبر موقع Travolic والتطبيقات والمنصات من خلال أطراف ثالثة ليست مملوكة أو خاضعة لسيطرة Travolic. \n.<br></br>ترافوليك لا تعمل كوكيل سفر، وبالتالي فهي ليست مسؤولة عن توفير أو تحديد أو التحكم في الأسعار المطبقة على أي من خيارات أو منتجات السفر (مثل الرحلات الجوية والفنادق وتأجير السيارات وما إلى ذلك ...) التي يجوز لك \nابحث عن و/أو ابحث عن و/أو احجز عبر Travolic. \nيتم توفير جميع منتجات السفر الخاصة بطرف ثالث من خلال وكلاء سفر مستقلين أو شركات طيران أو فنادق أو منظمي رحلات سياحية أو أطراف ثالثة أخرى (بما في ذلك الأجزاء الأخرى من Travolic) وتخضع للشروط والأحكام التي تفرضها تلك الأطراف الثالثة.",
  "Y0o1Yt35EmcbH0klMXb2Y": "حجوزات السفر عبر ترافوليك",
  "KAQNcE_L4g0EbiuDiiJOk": "إذا قمت بإجراء حجز من خلال Travolic لمنتجات السفر، فسيتم إجراء هذا الحجز مع موفر السفر المذكور في صفحة الحجز ويعمل Travolic فقط كواجهة مستخدم. \nوبناءً على ذلك، لا تتحمل شركة Travolic أي مسؤولية عن الحجز حيث لا تشارك شركة Travolic في إنشاء وصف منتج السفر أو تحديد السعر أو أي رسوم أخرى أثناء تنفيذ الحجز. \nسيتم إبلاغك بهوية مزود السفر المعني والشروط والأحكام المطبقة على حجزك في وقت الحجز، ويجب عليك التأكد من قراءتها وفهمها بالكامل قبل إنهاء حجزك. \nيتعين عليك الموافقة على الالتزام الكامل بجميع شروط مزود السفر المعمول بها. \nأنت تقر بأن انتهاك شروط مزود السفر قد يؤدي إلى إلغاء التذاكر أو الحجوزات، وإلغاء أميال المسافر الدائم وغيرها من المزايا، وأي رسوم إضافية. \nإذا كانت لديك أية مشكلات أو خلافات بشأن حجزك، فيمكنك الإبلاغ عنها وحلها مع مزود السفر وليس معنا.",
  "HGI-8HrVIB_2aCTLc53tJ": "القيود على الاستخدام",
  "C5teJRZSgGuNg4ogw2A2N": "لا يجوز استخدام خدمات Travolic إلا وفقًا للقوانين المعمول بها ولأغراض مشروعة. \nمقابل موافقتك على الالتزام بهذه الشروط، فإننا نمنحك ترخيصًا غير حصري وغير قابل للتحويل لتنزيل خدمات Travolic والوصول إليها واستخدامها لأغراضك الشخصية وغير التجارية وليس لأي غرض آخر. \nعلى وجه الخصوص، نمنح هذا الترخيص بشرط موافقتك على عدم استخدام خدمات Travolic و/أو منصات Travolic، بالإضافة إلى المحظورات الأخرى المنصوص عليها في الشروط والأحكام: (أ) لأي غرض غير قانوني؛ \n(ب) حث الآخرين على أداء أو المشاركة في أي أعمال غير قانونية؛ \n(ج) انتهاك أي لوائح أو قواعد أو قوانين أو مراسيم محلية دولية أو اتحادية أو إقليمية أو خاصة بالولاية؛ \n(د) انتهاك أو انتهاك حقوق الملكية الفكرية الخاصة بنا أو حقوق الملكية الفكرية للآخرين؛ \n(هـ) المضايقة أو الإساءة أو الإهانة أو الأذى أو التشهير أو التشهير أو الاستخفاف أو التخويف أو التمييز على أساس الجنس أو التوجه الجنسي أو الدين أو العرق أو العرق أو السن أو الأصل القومي أو الإعاقة؛ \n(و) تقديم معلومات كاذبة أو مضللة؛ \n(ز) لتحميل أو نقل الفيروسات أو أي نوع آخر من التعليمات البرمجية الضارة التي سيتم أو يمكن استخدامها بأي طريقة من شأنها أن تؤثر على وظيفة أو تشغيل المتجر أو أي موقع ويب ذي صلة أو مواقع ويب أخرى أو الإنترنت؛ \n(ح) لجمع أو تتبع المعلومات الشخصية للآخرين؛ \n(1) إرسال بريد عشوائي أو تصيد أو pharm أو ذريعة أو عنكبوت أو زحف أو كشط؛ \n(ي) لأي غرض فاحش أو غير أخلاقي؛ \nأو (ك) التدخل أو التحايل على ميزات الأمان الخاصة بالخدمة أو أي موقع ويب ذي صلة أو مواقع ويب أخرى أو الإنترنت. \nنحن نحتفظ بالحق في إنهاء استخدامك لخدماتنا أو أي موقع ويب ذي صلة بسبب انتهاك أي من الاستخدامات المحظورة.",
  "PwdNzZW1CZc9e5CaItG20": "التغييرات في الشروط والأحكام",
  "gVV1oFLsf4J43AYaYvM9V": "يمكنك مراجعة الإصدار الأحدث من الشروط والأحكام في أي وقت على هذه الصفحة. \nنحن نحتفظ بالحق، وفقًا لتقديرنا الخاص، في تحديث أو تغيير أو استبدال أي جزء من هذه الشروط والأحكام عن طريق نشر التحديثات والتغييرات على موقعنا. \nتقع على عاتقك مسؤولية مراجعة موقعنا بشكل دوري لمعرفة التغييرات. \nإن استمرارك في استخدام موقعنا الإلكتروني أو الوصول إليه بعد نشر أي تغييرات على هذه الشروط والأحكام يشكل قبولًا لهذه التغييرات.",
  "IEYOvPYAMEzBTjolexoNo": "حساب المستخدم",
  "AJtYQBHOIqsMx2cAWuXPb": "عند قيامك بالتسجيل في أي ميزة أو استخدام لخدمات Travolic و/أو منصات Travolic التي تتطلب استخدام حساب تسجيل الدخول أو كلمة المرور، فأنت مسؤول عن الحفاظ على سرية كلمة المرور ومعرف المستخدم الخاص بحسابك، \nونحن مسؤولون مسؤولية كاملة عن جميع الأنشطة التي تحدث تحت كلمة المرور أو معرف المستخدم الخاص بك. \nحسابك مخصص لاستخدامك الخاص فقط. \nلا يجوز لك السماح للآخرين باستخدام كلمات المرور الخاصة بك. \nأنت توافق على إخطار Travolic على الفور بأي كلمة مرور أو حساب غير مصرح به أو أي خرق آخر للأمن، والتأكد من خروجك من حسابك في نهاية كل جلسة. \nلا يمكن لشركة Travolic ولن تكون مسؤولة عن أي خسارة أو ضرر ينشأ عن فشلك في الالتزام بهذا المطلب.",
  "4DcNoSMY96HqBbUxKQFU_": "دقة السعر وإخلاء المسؤولية عن الضمان",
  "rEVSNbROhonrIk6jjSnMS": "إن استخدامك لخدمات Travolic و/أو منصات Travolic يكون على مسؤوليتك الخاصة تمامًا. \nعلى الرغم من أننا نطبق سياسات \"دقة الأسعار\" الصارمة مع جميع الشركاء الذين يزودوننا ببيانات السفر ونسعى للتأكد من أن المحتوى المعروض على خدمات ومنصات Travolic أو عبرها محدث ودقيق، إلا أننا لا نستطيع ضمان موثوقية أو دقة هذه البيانات. \nمحتوى. \nنحن نقدم خدمات ومنصات Travolic على أساس \"كما هي\" وننكر صراحةً جميع الضمانات والشروط والضمانات من أي نوع، سواء كانت صريحة أو ضمنية، بما في ذلك على سبيل المثال لا الحصر، الضمانات الضمنية للملكية وعدم الانتهاك وقابلية التسويق والدقة. \n، بالإضافة إلى أي ضمانات ضمنية من خلال استخدام التجارة أو مسار التعامل أو مسار الأداء. \nإلى الحد الذي يسمح به القانون، لا نقدم أي تعهدات ولا نضمن لك أن خدمات ترافوليك ومنصات ترافوليك دقيقة أو كاملة أو محدثة؛ \nكن متاحًا دائمًا؛ \nحسن ظنكم؛ \nوتكون آمنة وخالية من الأخطاء أو الأخطاء أو العيوب أو الفيروسات أو البرامج الضارة.<br></br>قد تزودك شركة ترافوليك بمعلومات التنبؤ برحلات الطيران إذا اخترت الاشتراك في تنبيهات الأسعار. \nتوقعات الأسعار لدينا هي أفضل تخمين يمكننا تقديمه في أي وقت بناءً على البيانات التي نحتفظ بها والتي تتعلق بالاتجاهات السابقة. \nليس هناك ما يضمن أن توقعاتنا ستكون صحيحة، لأن الأسعار والتوفر يعتمدان على أطراف ثالثة، كما هو موضح أعلاه. \nعلى الرغم من أنك قد تختار الاعتماد على توقعاتنا، إلا أننا لا نضمن دقتها ولا يمكننا أن نتحمل أي مسؤولية عن أي عدم دقة أو عدم توفر الأسعار الإرشادية.",
  "KUA3kC1t4huk0WHapVkXb": "تحديد المسؤولية",
  "tWwMwlpuZ_nU9Hi7rg6wH": "باستثناء حالات الاحتيال أو التقصير المتعمد والإهمال، لا تتحمل شركة Travolic المسؤولية عن أي خسارة أو أضرار مباشرة أو غير مباشرة أو عرضية أو عقابية أو تبعية أو خاصة تنشأ عن أو ترتبط بأي شكل من الأشكال باستخدامك للمنصة.<br></br>هذا القيد لـ \nقد تختلف المسؤولية فيما يتعلق بمنتجات وخدمات محددة تقدمها شركة Travolic. \nلا تسمح بعض السلطات القضائية بتقييد المسؤولية، لذلك قد لا ينطبق هذا القيد عليك.<br></br>وبموجب هذه الشروط وإلى الحد الذي يسمح به القانون، فإن الحد الأقصى لمسؤوليتنا الإجمالية تجاهك الناشئة عن أو فيما يتعلق بهذه الشروط أو وصولك \nيقتصر استخدام خدماتنا أو منصاتنا أو استخدامها أو عدم القدرة على الوصول إليها أو استخدامها على مبلغ 100 دولار أمريكي (مائة دولار).",
  "puZr79H_ZAm2RskF9mCu4": "التعويض",
  "pS2TqBGV9D-78aYYqeCAc": "أنت توافق على الدفاع عن Travolic وتعويضها وحمايتها ومسئوليها ومديريها وموظفيها ووكلائها ومرخصيها ومورديها من وضد أي مطالبات أو إجراءات أو طلبات والتزامات وتسويات بما في ذلك على سبيل المثال لا الحصر، الرسوم القانونية والمحاسبية المعقولة، الناتجة عن ذلك. \nمن، أو يُزعم أنه ناتج عن، انتهاكك لخدمات Travolic و/أو منصات Travolic أو خرقك لهذه الشروط والأحكام أو المستندات التي تتضمنها بالرجوع إليها، أو انتهاكك لأي قانون أو حقوق طرف ثالث.",
  "VjFu73Uy63b0h4GPmnieH": "الملكية الفكرية",
  "sl9TeelkpbQxEz_pELjgx": "يتم الحفاظ على جميع حقوق الملكية الفكرية بما في ذلك حقوق الطبع والنشر لمقدمي خدمات السفر والمرخصين الآخرين الذين يمتلكون جميع النصوص والصور والبرامج والعلامات التجارية وعلامات الخدمة والمواد الأخرى الموجودة في Travolic باستثناء محتوى المستخدم. \nلا يجوز لك نسخ أو نقل أي من المواد إلا إذا كنت تفعل ذلك لاستخدامك الشخصي وغير التجاري.<br></br>يجب أن تظهر جميع حقوق الطبع والنشر والعلامات التجارية وإشعارات حقوق الملكية الأخرى المقدمة على Travolic على جميع النسخ التي تطبعها. \nقد يتم ذكر المنتجات أو الخدمات أو تسميات الشركة الأخرى غير التابعة لشركة Travolic والتي تظهر على Travolic ولكنها تنتمي إلى تلك الأطراف الثالثة في Travolic لأغراض التعريف فقط. \nيجب عليك الاتصال بالطرف الثالث المناسب للحصول على بيانات أكثر شمولاً فيما يتعلق بهذه التسميات وحالة تسجيلها. \nإن استخدامك لـ Travolic والوصول إليها لا يمنحك أي ترخيص أو حق في استخدام أي من العلامات المدرجة. \nنحن نحترم حقوق الملكية الفكرية للآخرين. \nإذا كان لديك سبب مبرر للاعتقاد بأن حقوق الطبع والنشر الخاصة بك قد تم انتهاكها من خلال أي محتوى موجود على خدماتنا أو منصاتنا",
  "2esV3dNbiXVBzhgLwmGH2": "موفرو الطرف الثالث والروابط",
  "qY2cfzMcT1mZhZ5_gADYa": "تحتوي خدمات Travolic و/أو منصات Travolic على روابط ومؤشرات لمواقع الإنترنت التي تديرها أطراف ثالثة. \nلا يقوم موقع الويب بتشغيل أو التحكم بأي شكل من الأشكال في أي معلومات أو منتجات أو خدمات على مواقع الطرف الثالث هذه. \nيتم تضمين روابط ومؤشرات الطرف الثالث فقط لراحتك، ولا تشكل أي موافقة من جانبنا. \nأنت تتحمل وحدك المسؤولية عن استخدام روابط ومؤشرات الطرف الثالث.",
  "OuQMyI8JdFCTZ9Ft49WHV": "الأخطاء وعدم الدقة والسهو",
  "IldzEuDtQ4FCSSzuHKGWP": "قد ترى مواد إعلانية مقدمة من أطراف ثالثة على خدمات Travolic و/أو منصات Travolic. \nيتحمل كل معلن منفرد المسؤولية عن محتوى المواد الإعلانية الخاصة به ولا تقبل شركة Travolic أي مسؤولية عن محتوى المواد الإعلانية، بما في ذلك، على سبيل المثال لا الحصر، أي خطأ أو إغفال أو عدم دقة فيها.",
  "8btImyVRUQbAohz7V6hse": "الاستقلالية",
  "vP14fyWSgQ2uFXnDjuKGA": "في حالة تحديد أي بند من هذه الشروط والأحكام على أنه غير قانوني أو باطل أو غير قابل للتنفيذ، فإن هذا الحكم يجب أن يكون مع ذلك قابلاً للتنفيذ إلى أقصى حد يسمح به القانون المعمول به، ويعتبر الجزء غير القابل للتنفيذ منفصلاً عن هذه الشروط و \nالشروط، فإن هذا القرار لن يؤثر على صحة وقابلية تنفيذ أي أحكام أخرى متبقية.",
  "kcdC5pPz_KeMgryClhY0j": "نهاية",
  "kjYkaDEPhgmEjMzyeo_H_": "تظل التزامات ومسؤوليات الأطراف المتكبدة قبل تاريخ الإنهاء سارية بعد إنهاء هذه الاتفاقية لجميع الأغراض. \nيجوز لشركة Travolic إنهاء أي اتفاقية معك على الفور بموجب هذه الشروط والأحكام في أي وقت بناءً على إشعار لك و/أو، إذا كان لديك حساب تسجيل دخول، عن طريق إلغاء عضويتك ووصولك إلى حسابك وإزالة أي محتوى مستخدم لديك \nتم تحميلها على خدمات Travolic و/أو منصة Travolic. \nيجوز لشركة Travolic تعليق استخدامك لخدمات Travolic و/أو منصات Travolic كليًا أو جزئيًا دون إشعار في أي وقت. \nإذا فشلت، في حكمنا الوحيد، أو اشتبهنا في أنك فشلت، في الالتزام بأي شرط أو شرط من هذه الشروط والأحكام، يجوز لنا أيضًا إنهاء هذه الاتفاقية في أي وقت دون إشعار مسبق وستظل مسؤولاً عن جميع المبالغ المستحقة \nإلى تاريخ الإنهاء ويتضمنه؛ \nو/أو وفقًا لذلك قد يمنعك من الوصول إلى خدماتنا (أو أي جزء منها).",
  "_4FUhxULu0guDzv35ln_V": "تنازل",
  "6F6B9VVHhcr8ScSe5Encb": "في حالة أي إخفاق من جانبنا في ممارسة أو إنفاذ أي حق أو شرط من هذه الشروط والأحكام، فإن ذلك لا يشكل تنازلاً عن هذا الحق أو الحكم. \nلن يكون أي تنازل عن أي شرط من هذه الشروط والأحكام ساري المفعول إلا إذا تم كتابيًا وتوقيعه من قبل Travolic.",
  "UFgxP5sgQeiYjQssRkjq4": "المظالم",
  "AXjBgOkVuLZfAyMC4syWh": "إذا كنت غير راض عن أي جانب من جوانب الموقع أو إذا كان لديك أي تظلمات حول أي من الخدمات التي يقدمها موقع ترافوليك",
  "xlU-v4IWO9OLaDntt5aJD": "القانون الذي يحكم",
  "6KAeOAFqWjLQGLtAhw-OX": "بغض النظر عن البلد الذي يمكنك الوصول منه إلى خدمات Travolic و/أو منصات Travolic أو استخدامها، فإن هذه الشروط والأحكام وأي اتفاقيات منفصلة نقدم بموجبها الخدمات تخضع وتفسر وفقًا للقوانين المصرية وأنت توافق على الخضوع للقوانين المصرية. \nالاختصاص الحصري لمحاكم القاهرة، مصر. \nومع ذلك، يحتفظ الموقع بالحق في رفع دعوى أمام محاكم البلد الذي تتواجد فيه.",
  "l9mtFiow4HZneaeBATQFI": "تعليق",
  "KI6Z28DDCyXU4w5UagTrI": "إذا كنت بحاجة إلى مزيد من المعلومات حول Travolic أو لديك أي اقتراحات بشأن كيفية تحسين خدمات Travolic و/أو منصات Travolic، فإننا نشجعك على مشاركة أي أسئلة أو تعليقات معنا هنا: https://travolic.com.",
  "LHoxYEPrA3Fg0PqLbv7YI": "1 ساعة",
  "9ck8RNKCLHTRYqZxXLULY": "1 دقيقة",
  "xKFQH_dcDYGa38HiVU9gp": "يرجى إدخال البريد الإلكتروني الصحيح",
  "UB0DuPfXh-Os6BqLAzj7D": "عنوان البريد الإلكتروني مطلوب",
  "d_IXbynvWXr8rNj67uwjz": "يجب أن تكون كلمة المرور 8 أحرف على الأقل",
  "BMZ9xwfBBlHfnDrCMkgsQ": "كلمة المرور مطلوبة",
  "iWDgNOQSgdQGduxpHFUiX": "يجب أن يتكون الرمز من 4 أحرف على الأقل",
  "d5kljJcyE3-JCJNEPqN-p": "يجب أن يكون الرمز أقل من 25 حرفًا",
  "Cjf2mqI-SCZhNdQ5vLh8y": "الكود مطلوب",
  "-udsgdDFF5zrp7ORDnJjL": "يجب أن يتكون الاسم الأول من 4 أحرف على الأقل",
  "vOzvDpWDWQCjSo8RtsRCp": "يجب أن يكون الاسم الأول أقل من 25 حرفًا",
  "-ILt3UwanBuYe8AZuj32f": "الإسم الأول مطلوب",
  "Z-Hw6KoJpNLVzveMBwZDp": "يجب أن يتكون الاسم الأخير من 4 أحرف على الأقل",
  "dbPAMs7XSacMtvONwl_P-": "يجب أن يكون الاسم الأخير أقل من 25 حرفًا",
  "TxLZNPxz0_ymrgQ9mtkRe": "إسم العائلة مطلوب",
  "dHonywpzVR9RwBik2t7ZH": "يجب أن يتكون اسم العرض من 4 أحرف على الأقل",
  "oT_DZicq4dQpXPNsJAgnF": "يجب أن يكون اسم العرض أقل من 25 حرفًا",
  "oZds4FI_nglY_7WWsnY-3": "اسم العرض مطلوب",
  "tPVBeIK18n7Vdz4m6cmkF": "يجب أن تكون كلمة المرور أقل من 25 حرفًا",
  "4UVdTqV_1x2kl9AOXb59V": "يجب أن تتطابق كلمات المرور",
  "MESB_otRZPcU-sSLrpPex": "تأكيد كلمة المرور مطلوب",
  "NB1adiL7iBCHaH15ULvaU": "يجب أن يتكون رقم الهاتف من 11 رقمًا على الأقل",
  "6Dprp6bvZfbQLmD1Ss1Lp": "يجب أن يكون رقم الهاتف أقل من 25 رقما",
  "vVwZ-5ilWqeQbttzXC65N": "رقم الهاتف مطلوب",
  "5GCsxNRNlvKsektb4m--5": "أدخل عنوان بريدك الالكتروني",
  "uxbGX5EVZT8Y3iMWvln4L": "أكد كلمة المرور",
  "qoJlyfFaQ0_JIdWac__Nk": "توقف واحد",
  "phjQPXi-Q83dZmUOGtxBw": "{number} توقف",
  "fREeu_43g6zB__Z5eKoRu": "مطلوب اسم",
  "u_xUk8nGZPyZ-Ji90OHlh": "الموضوع مطلوب",
  "2C345jcCT66DlpX3UzNa0": "الرسالة مطلوبة",
  "ndAQdCk1pA_Nl_Qs7BHtm": "يجب أن يتكون الاسم الأول من حرفين على الأقل",
  "bJvnPmP7Lzun2bjVToK8A": "يجب أن يتكون اسم العرض من حرفين على الأقل",
  "ChI4q5rvC0YX80wSb4QwJ": "تأكيد الرمز مطلوب",
  "3Pn8scrDIPJMPtekyMrEW": "بريدك الإلكتروني مطلوب",
  "ZnbNCQYnhGG37YYUTnC6C": "البريد الإلكتروني للمستلم مطلوب",
  "u_1S5yljwMgXaA5cNUbkO": "معرف الموقع مطلوب",
  "vFkakyCsBB5gBPcVUbvVM": "مطلوب بيك اب واحد على الأقل",
  "89efADiIt7GedpE1Ehml3": "يُسمح باستقبال واحد فقط",
  "1xZ6us1KItmUxgjtu4RtM": "مطلوب هبوط واحد على الأقل",
  "85fCzt_xTqLDP-esGvHRA": "يُسمح بإسقاط واحد فقط",
  "JxdrKzwwez1fR2AFflShH": "يجب أن تكون مواقع الالتقاء والتوصيل مختلفة",
  "N-bRzVgy2dmS_QE5pdFFj": "مطلوب أصل واحد على الأقل",
  "m6SKzXg-HBnsTkJvNz6-w": "مطلوب وجهة واحدة على الأقل",
  "jrLzZVFlfimNC-8V65mqd": "التاريخ مطلوب",
  "qe6u5lpN7Yw4ELNVBslZo": "مطلوب تاريخ واحد على الأقل",
  "2c_j6ETW6vzZiH4m4PjDF": "يُسمح بحد أقصى لتاريخين",
  "-hKaI5c8_yVN-bNCfQKVw": "مطلوب رحلة واحدة على الأقل",
  "zTiRPlxneohaeX2uq4WAy": "لا يمكن أن يكون الأصل والوجهة هو نفسه في أي رحلة",
  "tG4sL-FkNvKyvDctCiJB5": "يجب أن يكون الأصل والوجهة مختلفين",
  "v3WYhi5zwT8QLXN24xxS9": "مطلوب رمز المطار",
  "RgwPVfAhBGhoopb12lJaG": "مطلوب عدد الغرف والضيوف",
  "H28Oj9rXZjpmHHtN-i8YJ": "مطلوب عدد الاطفال",
  "AQplUqDCT07rpgy5-LMkj": "مطلوب عدد الكبار",
  "oAhRnci6G0SmADUU2qGEz": "عدد الغرف مطلوب",
  "qJzGZiejhdp-o9Tg-wFuz": "النطاق الزمني مطلوب",
  "0Of7uqxLGIBAqzCWP75Tm": "معلومات الوجهة مطلوبة",
  "C8yHr_gcgEoWgrA712w2T": "نوع المكان مطلوب",
  "JrylfUA3v3sA_0U-tG-fj": "يمكن أن تحتوي الإحداثيات على قيمتين على الأكثر",
  "rL7Qmkct0i-eKXimiu4RY": "يجب أن تحتوي الإحداثيات على قيمتين على الأقل",
  "kk_xBK-7oBF1-cMksRk_0": "الإحداثيات مطلوبة",
  "sqW2KJ9iWJfvqp5vaKwIa": "نوع الموقع مطلوب",
  "Z5Lun9LTYpfGYBjVxtk84": "معلومات الموقع مطلوبة",
  "qlgEFR538MjTEOjltlcXK": "مطلوب رمز البلد",
  "ZJ0lMfgXY4QZjf5oasY4M": "مطلوب رمز المدينة",
  "5vbzzy2o4fdk5LxVPFmsP": "عبارة الوجهة مطلوبة",
  "ltUaqqIfb0wAjO9UV9EDH": "اسم الوجهة مطلوب",
  "1npNkfzfPBsQdGAXcG1mr": "رمز الوجهة مطلوب",
  "Dat5gU02aYM5_wQlC-jM4": "معلومات الرحلة مطلوبة",
  "deX3dRrJxO_Ep35f7p1xO": "شخص",
  "7jDHGjFH7jyGW068QnFF6": "المجموع",
  "VNFxMxzxeGSD3Tkw-vTvD": "متضمنة",
  "3OwDVK6fBZ2xtkCBuh-CT": "موقع آخر",
  "y_2CDfswwFlsgJSHVH5y0": "مواقع أخرى",
  "RY4Hb3PWMJntIyajFkSWc": "عرض الرحلة",
  "jyrtnMw1J6qfFbI8k4asw": "إعلان",
  "NKfOf4tKG6yu4LLVhHiTa": "زيارة الموقع",
  "StS0fYb7ol8uzwIIalc6B": "احصل على أفضل العروض على",
  "kjqH9Cu5pwpH0NIV_c8jL": "إجمالي سعر حقيبة اليد",
  "yV9xLfy_ypYbZWUiEYtJh": "إجمالي الكيلو",
  "v2vtG3EJJxYDZT0mGDVMX": "مجموع القطع",
  "Oj2N0Mh5T5PflG08Q5EAX": "إجمالي الأمتعة",
  "9vT5PWEHWUJHB0C8BOBmT": "الأمتعة بالكيلو",
  "QOjcm__Y0fTumjIXCPZ_W": "مجموع حقائب اليد",
  "-J8-TbRzOD88O2AI5zRVL": "حقائب اليد بالكيلو",
  "7KNUAWqE0en5HRUBKMY3g": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {airportName} to {countryName} with Travolic!",
  "kiytwY0LMHFs0F82_V7R7": "السعر الكلي",
  "xS23StcUy5m0vhWNAHpZ8": "إجمالي سعر الأمتعة",
  "kc2FkjjrY5B66cGyR3E-5": "مستردة",
  "DECzXUjtX3Y8cuvW4I3mK": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {originName} to {destinationName} with Travolic!",
  "HcrRo46iAurAibI_ESF6E": "قابل للتغيير",
  "oz1dSB6GhoK6C7WMYyUy8": "تغيير العقوبات",
  "DWg-azNt6JHgqtItHq7ui": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {airportName} with Travolic!",
  "03Js-MdvQRaw1m25IhQgl": "قد تكون مهتمًا بـ:",
  "K4-kDjMEo_GB64Hr3GDQH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {countryName} with Travolic!",
  "McF67Ay1bit-NgkO7-S2L": "التصنيفات",
  "dFcpX0YG8HqTnTijaSKn4": "ترتيب حسب",
  "DCKMYzCsFQ4Q5IlDd-04_": "عفوًا، لا توجد بيانات في هذا المسار، تأكد من صحة البيانات أو جرب طريقًا آخر",
  "NZ-R_mo3KuuhtlixQ4LjU": "العودة",
  "biokww79RsFo9RyQ-k8hW": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {airportName} with Travolic!",
  "C9bNsE2AM1OorkZonaFuI": "مسار الرحلة",
  "kb6XzwgBU414C2J7Ds3QH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {cityName} with Travolic!",
  "msvbH-Lqc5_4tPAKoALrD": "رحلة جوية",
  "EaXVvtx5ErD2aOaF7EhwH": "المغادرة",
  "wL9l9px35VwknY3qtVCE-": " عروض الأسعار",
  "SswpiEp2TJoUBWsuOulfw": "سعر العرض يشمل الضرائب",
  "9gsgrxf6XUFYcZYnwFS-s": "أخف التفاصيل",
  "SxpyF0i3cuy6bJjy2v5C-": "رحلة صباحية",
  "HCHwumB92ipd78kwou8jV": "رحلة طيران ليليه",
  "dTtb5bQXeFWswNsW-jtNc": "رحلة بعد الظهر",
  "L9qupGRSMlnYB6Rko8-BE": "رحلة مسائية",
  "PDT6pDZA7F-3Mamr7i_wI": "رحلة ليلية",
  "qXGg89auECJUglJQkZbZ9": "عبر",
  "30Cz2B-wjI0s4GA0CJgdn": "اظهر التفاصيل",
  "3CYT0dcxk6k2Z3-GKNj4h": "تغيير المطار",
  "ZRcB7MN0rhdNDfS69IMVE": "تغيير الرحلة عبر",
  "Yin17E0vmDQ1ldsm6weM2": "وقت التوقف",
  "3SQORmvGT_ZSMbkDTkeM2": "عذرًا، لا توجد خريطة مقعد متاحة",
  "MnHrzlTFTXRI8yhN2vclB": "جاري البحث",
  "gIvXUxGacJ4txM2pS2UR_": "تحقق من وسائل الراحة",
  "3R-iX5Dunkp7dp11ldXnI": "آسف، لا توجد وسائل الراحة المتاحة",
  "57nFJLwz8K0onLGXHcF16": "خريطة المقعد",
  "RF3otvliJEjE_UPAYFeX4": "رقم الرحلة الجوية :",
  "8DrVjPIH_b4ya6oCK8vU0": "نوع التوصيل:",
  "uTq3nHuwgaUutlK_WWrfF": "يكلف:",
  "SJ9Hw6kA5OLCPoAzqLsxR": "التوفر:",
  "mKMjOXWCvSbI2sk95S9f2": "واي فاي متاح",
  "vP0vPmTfZlbpWCQs8mHsZ": "الطاقة المتاحة",
  "kNVd4kwzvusTGALOXYbpj": "الغذاء متاح",
  "CM8tKjKJJjaEIlymvsRWb": "تكلفة الطعام:",
  "YUyBuV59NgzG5Nn8-4_Xb": "المشروبات متاحة",
  "4FCMQeroLt6M4n7q-Cc01": "انبعاثات الكربون لكل شخص:",
  "9Le7fQlpX_GqjGPxeu3LE": "ثاني أكسيد الكربون",
  "NRsu3PQxZaDPsY-_ta2uM": "الملعب المقعد:",
  "xxmw4K2__aMYfahl4D_12": "اتكأ:",
  "VuRmC7Sn8XXcQ3C2dSBRe": "قواعد الأمتعة المسجلة",
  "cwZeCU-1NqamE2HByd970": "قواعد الأمتعة المقصورة",
  "erc0L0IZ5h81b8N6p_uQ5": "{numbers} سيارة متاحة",
  "birSIucPdU_70a5HskgN5": "لمركبة واحدة",
  "yHQcSTyS8XDoVZERHxyLC": "احجز الآن",
  "_iciFGmP7UF3jaYJd6Tbh": "إلغاء مجاني",
  "iq9DCevmVNGqOH2nKMoVw": "عرض تفاصيل الرحلة",
  "_EWd-qWRwQrcRPMmhzQxr": "عنوان نقطة الانطلاق:",
  "tHvj0oWalj6UBBf7eCh7l": "أخف التفاصيل",
  "QtGvxrL3O3Lq6nMh6i5mm": "مسافة:",
  "GX8X2AIq_YUJk85c8EqiI": "مدة:",
  "ONJcqFMKQ4fc4-S3AVo4k": "شارك من بريدك الإلكتروني",
  "b3ca3gXexXP3ZR2Vhc7_D": "نسخ",
  "z1Nc6ISmLNlWOO4cuzImO": "أدخل عنوان بريدك الالكتروني",
  "W0N8kNdoubiI3VA-7Gh-o": "مشاركة على البريد الإلكتروني",
  "-wuxlhoEykT25ePCF58CR": "أدخل عنوان البريد الالكتروني",
  "Zrz-_HCEv14JFzRAWaAtq": "مرسل",
  "bWNhn4gJUsjZVQMZyFK5F": "هناك خطأ ما!",
  "ZkY8XgGP4Cpy6DlRZS2lv": "الرجاء تسجيل الدخول أولا!",
  "78_r8LcY1-QfAPpT-KHQt": "مشاركة",
  "h5E4OJGhXrUTaVHgmDdl_": "مشاركة هذه النتيجة",
  "kfu40aAytZSIn3u-fDb_8": "تم النسخ!",
  "9c1MGsIv2u7FJAP51Rhgt": "الطرق إلى",
  "86coLwWU0n7kTLUQkk4PZ": "الطرق من",
  "lRx6rc_oVM-9jhEiOp8Dk": "لقد قمنا بتتبع الإجراءات غير الطبيعية من جهاز الكمبيوتر الخاص بك. لذا نأسف، لقد قمنا بحظرك مؤقتًا.",
  "a8kv4FDdDekakVrnYy47N": "أدخل الرسالة (اختياري)",
  "1-bFY5q_h5p94rbVzt5kW": "رحلات جوية الى",
  "Wj4Zlv-rrIeNIh7eGO6oj": "يمكنك المحاولة مرة أخرى في",
  "Sw1uYm2-t1OcVJMRChpni": "رحلات جوية من",
  "Ocb8VxmOJLPB69JTZYh2y": "حاول مرة أخرى",
  "EzaPhQR3JRBzbij9io6dK": "تأكيد كلمة المرور",
  "i2T8KmYWKwftlujFPjVYf": "إلى",
  "7oFAnrJvqaKNbmO0Khy11": "الغرفة - الضيوف",
  "OOd6DT8-T7e-6mLJOuHNL": "عفوًا، لا توجد بيانات في هذا المسار، تأكد من صحة البيانات أو حاول استخدام طريق آخر.",
  "ikSpi3Wm9IJUCvQ0ic6qn": "السعر الأقل",
  "uSjuB4yg1LlTGuwE0J7gr": "السعر الأعلى",
  "GjTOpagb59SKoEyKOHQ36": "الأسرع",
  "OmyJOfpnHDNfM0IVWRUw0": "رابط المشاركة",
  "UYHLTtMdDQS4imvrqT78S": "أرخص رحلات الطيران من {airportName} إلى {countryName} من {cheapestPrice, number,currency}",
  "LTwSQsnVSMhQpvXGAd5Nu": "حجز طيران من {origin} إلي {destination} | ارخص طيران من {cheapestPrice, number, currency} - Travolic",
  "tk48dSJk9QVg6AHBvzkYc": "أرخص رحلات الطيران من {cityName} إلى {airportName} من {cheapestPrice, number,currency}",
  "g66iOG95dFlxOSW5lhdLj": "حجز طيران من {origin} إلي {destination} | ارخص طيران {cheapestPrice, number, currency}",
  "y4dmqOqO0Ns6Bo1K0clYu": "أرخص رحلات الطيران من {cityName} إلى {countryName} من {cheapestPrice, number,currency}",
  "WJ2AaX_KIclXm1WS15n87": "أرخص رحلات الطيران من {originName} إلى {destinationName} من {cheapestPrice , number,currency}",
  "75IhFB9HbGzQvBluA3Odt": "أرخص رحلات جوية من {countryName} إلى {airportName} من {cheapestPrice, number,currency}",
  "UA5stA-mt7H8jvSfNg2j5": "أرخص رحلات الطيران من {countryName} إلى {cityName} من {cheapestPrice, number, currency}",
  "-jK5vP2qFkRAyKlqEN9bS": "حاول تغيير بعض الاختيارات في مصف النتائج لرؤية المزيد من النتائج",
  "4QRYjNp4KsieyIvAsbDHT": "مسح فرز النتائج الخاصة بك",
  "DyOgyZcbzst5WN7U4bo8a": "إزالة الرحلة",
  "EzBJEy9sX8EAymQbTDful": "مواقع الحجز الأخرى:",
  "N4Jkv6Wdw9C-WcMPFl_sK": "تفاصيل شخصية",
  "Qd_acxYghdU9q74a4JYBl": "مواقع الحجز المختارة:",
  "QzO6uQoIi81SLwT6V_1Yl": "الحد الأقصى لعدد البالغين والأطفال هو 9",
  "VQjgn4--_frp4cyFyHMV3": "جاري البحث عن المزيد من السيارات...",
  "VVphNY9GGUgUY68yXsIad": "عرض:",
  "Y26aIcSa2boFOTsNVshno": "يخفي",
  "YioSoYthf1inYlutFElmO": "يرجى التحقق من بريدك الإلكتروني للحصول على رمز التأكيد",
  "abtloE3VARyyZ5FxMHspq": "لا يمكن أن يزيد عدد الأطفال الرضع عن عدد البالغين",
  "fC6a3vqeHTPln30gbazPU": "تعرف علي Travolic: الرسالة والرؤية والاهداف",
  "eSIksKB7UCfKb3yFmfC3N": "أرسل رسالة",
  "h7au9uzb0JTTO8NMAiijQ": "قم بتحديث معلوماتك واكتشف كيفية استخدامها.",
  "haCPUmaGSm3CGs50V6DGq": "مواقع الحجز",
  "lD3hD0wFzQgRjmm4lxY2E": "يكتب:",
  "pbAol5ZXYLrWW-FkVSNpR": "تنطبق سياسة الخصوصية هذه على أي معالجة للبيانات نقوم بها فيما يتعلق باستخدام خدماتنا، سواء من خلال موقعنا الإلكتروني travolic.com (\"الموقع الإلكتروني\") أو من خلال تطبيقات الهاتف المحمول الخاصة بنا.",
  "sDW9asIudBdoOOyBJuQx_": "الأسرع",
  "t-h6aDcIwZxMif_wkI3CU": "فرز النتائج الخاصة بك ",
  "t5aI9PzQQwsmvbvxKIy9h": "طرق أخرى",
  "wmtxtgSzxdYaAl1Elc5A_": "فرز النتائج الخاصة بك",
  "xck9Gn2ceetmS3MF9VXn-": "هذا مجال مطلوب",
  "djZy91fHqbHrthYvPReMh": "احصل على رحلتك على الفور",
  "dcdtMXjTqpct0UKH5XcNH": "Car hire in {city}",
  "yfDTemffLrkUoi_u7RiDs": "شعار",
  "Jra1mH_1x_oOqF8smXUhS": "رحلتك، طريقك.",
  "hwDePS6rjszqltzZNQt6p": "النقل من المطار من {airport}",
  "iVdFJ_mkVdd3bRyvF5a1F": "بعض المطارات المحددة ليس بها رحلات ولكن المطارات الأخرى لديها. \nحدد مطارات أخرى أو حدد جميع المطارات",
  "V1k1y2CBkZNXMecQ54XSR": "Find a car",
  "guLGltQxhy45pQOmHLeKq": "اختر جميع المطارات",
  "JJo6pOzaSOwOLLEt0EzGN": "احجز مع افضل تطبيق لايجار السيارات وقارن بين الشركات العالمية",
  "4fiSfMvKzNsna3oH_efuB": "تأجير سيارة في {airport}",
  "-6FtN75emHU7itVpnR2a-": "   \t احصل على أقصى درجات الراحة مع خدمات تأجير السيارات الفاخرة. البحث عن تطبيق إيجار سيارات أصبح سهلا مع Travolic. نوفر لك اختيار الخدمة بين العديد من شركات تأجير السيارت بسعر لا يُقارن لأولئك الذين يبحثون عن الراحة والفخامة دون إنفاق الكثير من المال. يقدم لكم تطبيق Travolic خدمات تأجير السيارات الفاخرة والعملية بكل سهولة ويُسر. استمتع بتجربة مميزة تحقق لك الأمان والرفاهية. لا تترد واحجز الآن لتقضي رحلة ممتعة دون عناء في البحث عن وسائل الانتقال واستمتع برحلتك.",
  "5cYzg4GbtyiXUP6XxeOyn": "هل يمكنني حجز سيارة مسبقًا قبل الوصول؟",
  "CO165KCfz1oNrqcOxgGML": "نعم، يمكنك حجز سيارة مسبقًا عبر الموقع الإلكتروني أو تطبيق Travolic لضمان توفر السيارة التي تفضلها عند وصولك.",
  "7f31HBDWwgkybPBCCSfEg": "كيف يمكنني استئجار سيارة فاخرة؟",
  "DCmTXuGgtGc9v-MRCHbSK": "يمكنك بسهولة استئجار سيارة فاخرة عن طريق تطبيق Travolic بتحديد تاريخ الوصول، واختيار نوع السيارة التي تود حجزها، ثم متابعة الخطوات لإتمام الحجز.",
  "W0WLP1iLuuGk14ZathoRr": "هل يمكنني إلغاء حجز تأجير السيارة؟",
  "iXLvot7VHpwuypzARZZO2": "نعم، يمكنك إلغاء حجز تأجير السيارة وفقاً لسياسة الإلغاء الخاصة بمقدمي الخدمة، يرجى الاطلاع على شروط الإلغاء أو التواصل مع خدمة العملاء لمزيد من المعلومات.",
  "DYmr0hDHvxf_jlSQA1TaX": "ما هي مزايا خدمة إيجار السيارات من Travolic؟",
  "UOwpft_eI11y6JRGVQlPl": "يوفر التطبيق خدمة إيجار السيارات بأسعار منافسة، ويتيح لك الاختيار من العديد من شركات تأجير السيارات. تلك الخدمة توفر سُبل الراحة والأمان، بالإضافة إلى توفيرها للوقت والمال.",
  "udk1Xo9NT3RvewaJ6Lr5N": "أُرسلت الرسالة بنجاح!",
  "MHc0_Estd6bSpGk2VccWf": "عذرا، حاليا لا توجد مدن رائجة!",
  "jvSCLI0fSnM0IGMagNIbr": "ترافوليك",
  "q34X7x_kDhnTmVBCIux4t": "kayak",
  "i8heNgZYGg1H84q9XYrmv": "اعلان ممول",
  "AkLVPqZ5dVlhnIICjR1o9": "لا داعي لإهدار الوقت والمال في التخطيط لرحلتك القادمة، سواء كانت رحلة عمل أو شهر عسل أو رحلة فردية أو عطلة عائلية، لا يهم! سنساعدك في حجز تذاكر طيران رخيصة تتناسب مع ميزانيتك، بالإضافة إلى توفير أرخص عروض الانتقالات من المطار. الآن، بخطوات بسيطة، ستكون قادرًا على حجز تذكرتك وانتقالاتك من المطار في مكان واحد.",
  "nxqQoiYaiemvILGQjldog": "حجز طيران من {origin} إلي {destination} | ارخص طيران",
  "bhBTrcEPhdcluQasGOZcr": "أرخص وأسرع طريقة لحجز تذاكر الطيران",
  "swPv3jWDgyYkBrMYV3WDU": "أفضل العروض على الرحلات الجوية إلى {destination}",
  "m94bn0V5Kn9Zu1AQub1Ta": "بخطوات بسيطة، ستحصل على أرخص تذاكر طيران إلى {destination} وفر، وسافر أكثر مع ترافوليك!\n",
  "ohwWBaNoM1Yq5tfTJWr-t": "بوابتك للحصول على أرخص موقع حجز فنادق",
  "y5JQo8Vz_t4DaKlDoU6E0": "احصل على أفضل العروض من خلال أرخص موقع حجز فنادق يقدم لك أسعار مخفضة لتجربة إقامة فريدة. استكشف الفنادق ذات التقييمات العالية والعروض الحصرية المتوفرة فقط عبر موقعنا الإلكتروني.",
  "_MIRUm35A-C9s-OKBQHM5": "أفضل العروض على الرحلات الجوية إلى {origin}!",
  "WjiFbpXnxPl8zGw2x-IoZ": "مقارنة أسعار وعروض الفنادق: خيارات بلا حدود",
  "DhK-3lrJQXfHtk7hHCsfC": "استعن بخدمة مقارنة أسعار الفنادق على موقعنا الإلكتروني لتحصل على أفضل العروض التي تلائم ميزانيتك. قم بتقييم الخيارات المتعددة بكل سهولة لتضمن الحصول على أعلى جودة مقابل أقل سعر. استخدم التقييمات والصور لتسهيل اختيارك، ولا تفوت الفرصة للاستفادة من الخصومات الحصرية علي عروض الفنادق. هذه التجربة تضمن لك اختيار الفندق الذي يلبي جميع احتياجاتك أثناء رحلتك، كما إنها الطريقة المثلى لضمان توفير المال دون التضحية بجودة إقامتك.",
  "y-pmdnk3InkiQFUHxyaZF": "كيف يمكنني الحصول على أفضل عروض للفنادق باستخدام Travolic؟",
  "hZHWuS2hC-tU8XCjnm1T0": "يتساءل الكثير من الناس عن كيفية الحصول على فنادق باسعار رخيصة. أولا ننصحك بالمرونة فيما يتعلق بمواعيد سفرك فغالبًا ما تقدم أفضل العروض في منتصف الأسبوع وكذلك بعيدا عن المواسم والاعياد. وثانيا ان تستخدم فلاتر البحث الخاصة ب Travolic (مثل التاريخ والموقع وعدد النجوم) للعثور على أفضل عروض الفنادق المناسبة لك.",
  "-VH4zyFVOlt8ghLGAW06_": "هل يمكنني إلغاء حجزي إذا قررت تغيير خطط السفر الخاصة بي؟",
  "dT3Emv22yNI92hwrN3oZG": "تعتمد سياسة الإلغاء على الفندق وشروط الحجز. يُرجى قراءة الشروط والأحكام بعناية قبل الحجز لفهم السياسات المتعلقة بالتغييرات أو الإلغاءات. فالأمر يعود إلى موفر الخدمة.",
  "vFqBCjy8hSuuwsaiCSC2C": "هل يجب علي استخدام بطاقة ائتمان لحجز فندق بأسعار مخفضة؟",
  "1lxaitl5liAGCHnjQ04-e": "في العادة، يُطلب استخدام بطاقة ائتمان لتأكيد الحجز، لكن بعض المواقع تسمح بخيارات دفع أخرى مثل الدفع النقدي أو استخدام بطاقة ائتمان أو ديبت. فالأمر يعود إلى موفر الخدمة.",
  "D59om5CtLU14Ktv9CyrcN": "هل يمكنني تغيير تواريخ حجزي إذا تعرضت لظروف طارئة؟",
  "HuOQcLofA3M0wOsmKpBWt": "يمكنك في العادة تغيير تواريخ حجزك، ولكن قد تنطبق رسوم إضافية على هذا التغيير. تحقق من سياسة التغييرات والإلغاء لدى الفندق قبل إجراء أي تغيير. فالأمر يعود إلى موفر الخدمة.",
  "I6YCAtnAZYFLoNdG5Hp9P": "هل يمكنني الحصول على استرداد أموالي إذا واجهت مشكلة مع حجزي؟",
  "xyZJYlEfBtkiZDLFXWl9H": "إذا واجهت مشكلة مع حجزك، يُفضل الاتصال بموقع الحجز أو الفندق مباشرة لمعرفة إمكانية استرداد الأموال أو إجراء تغييرات على الحجز. فالأمر يعود إلى موفر الخدمة.",
  "u83smi2IxkCQLgZEi0ZjC": "المدن - اكتشف جميع المدن حول العالم",
  "hJ_ceWsYiWjkVdf16_p51": "مزيد من المعلومات",
  "A5aU4sRFx2Mec0CMkle6L": "الدول - اكتشف كل الدول حول العالم",
  "11au6q1tqGVFmO_Oz3jhW": "Fly with",
  "V1AdlSamb1lkGUQ1skzuX": "احصل على تجربة أكثر احترافية لرحلتك",
  "E_5Dt4AM4w-GPRHf4D_bf": "سياسة الخصوصية | Travolic",
  "KcdAhiwiJKtsht_eXSzNB": "الشروط و الأحكام | Travolic",
  "-Gt9H6jiiJeX0L_EboCCN": "سافر مع {provider}",
  "KE49r1jdVFuJAhZRsS1Li": "احصل على أرخص الرحلات الجوية وأفضل أسعار الرحلات الجوية من {cityName}، واجعل رحلة أحلامك لا تُنسى وبأسعار معقولة!",
  "FczM_EHY9PsUCdiRnWEKU": "رحلات طيران من {legs}{dates}",
  "cmMXks1beATYtNTbVHQXI": "احصل على أرخص الرحلات الجوية وأفضل أسعار الرحلات الجوية من {airportName}، واجعل رحلة أحلامك لا تُنسى وبأسعار معقولة!",
  "quyQs0cB7frPXzMaebnHu": "قارن بين عروض رحلات الطيران من {legs}{dates} واحجز الان بسهولة",
  "qu3iswTpxy6pf2agbuLbn": "ابحث عن أرخص الرحلات الجوية إلى {airportName}!",
  "vPDNhmN_gjJH739Wc1xll": "{fromLeg} إلى {toLeg}",
  "B1jG7nxjDHmx2aaY1PUce": "ابحث عن أرخص الرحلات الجوية إلى {cityName}!",
  "QJPlyNZB7TYfPQ5jbEF2Q": "Find the Cheapest Flights from {cityName}!",
  "FZzviizqHz23Fpxcpo_Wq": "انتقالات من {origin} {dates}",
  "9WTsBx0QFxuTwqG0_ViOT": "قارن بين جميع شركات الانتقالات من {origin} {dates} واحجز الان بسهولة!",
  "D08KizBfrtZIpvz2naCly": "احصل على أرخص الرحلات الجوية وأفضل أسعار الرحلات الجوية إلى {cityName}، واجعل رحلة أحلامك لا تُنسى وبأسعار معقولة!",
  "cVSQbFp-2uKG-CHeidDfm": "ابحث عن أرخص الرحلات الجوية إلى {countryName}!",
  "LkxX76pvLMYqQmO3AilZE": "اعادة تحميل",
  "DgmN5yWrVOiO1fA77JdS1": " استرخ، وسوف نجلب لك أفضل العروض...",
  "JlJPZ54lgmycsZPAyJUNo": "Sorry, currently there are no trending countries available.",
  "Z6eXJTqfmb_wcAjIzhvKS": "رحلات جوية من {origin} | ارخص تذاكر طيران {cheapestPrice, number, currency}",
  "bw6D5zCfstcsooFhKLPdC": "رحلات جوية إلى {destination} | ارخص تذاكر طيران {cheapestPrice, number, currency}",
  "M0txayElVgfeC0oklDMTJ": "بخطوات بسيطة، ستحصل على أرخص تذاكر طيران من {origin} إلى {destination}، وفر وسافر أكثر مع ترافوليك!",
  "LsbGXX0TgJ6VSzEvNwy4p": "بخطوات بسيطة، ستحصل على أرخص تذاكر طيران إلى {destination}، وفر وسافر أكثر مع ترافوليك!",
  "Jj9ipfd9cuWWQbW7dnccz": "انتهت صلاحية نتائج الرحلة الحالية. \nانقر فوق تحديث للحصول على أحدث العروض.",
  "iFO8hSrosb7ZQETM02Jh2": "ما الذي يجعل ترافوليك أفضل تطبيق لحجز الطيران والفنادق؟",
  "w2ECQaMNmWprMIGenhcB6": "ابحث عن أرخص رحلات الطيران من {origin} إلى {destination}",
  "DcTKr9o5ROG5WoBCfhDGz": "يتميز ترافوليك بقدراته الشاملة على البحث، حيث يجمع الأسعار من مختلف شركات الطيران ووكالات السفر. هذا يضمن حصولك على أفضل العروض في مكان واحد، مما يوفر لك الوقت والمال.",
  "o4GcZnpV8FmjYOLH3vY0S": "يتيح لك ترافوليك البحث عن الرحلات الجوية والفنادق بإدخال تفاصيل السفر الخاصة بك. ثم يقارن الأسعار من مختلف شركات الطيران ووكالات السفر، ويعرض لك أفضل الخيارات. يمكنك حجز العرض مباشرة من خلال شركة الطيران أو وكالة السفر بنقرة واحدة فقط.",
  "5CQn-0tYG37jlhGwDHFL4": "لم يتم العثور على مدن",
  "B_BkQwiJoLAnEoCRR7131": "هل استخدام ترافوليك مجاني؟",
  "R8wEEgs-2oVSDMB2D878Y": "أفضل العروض على الرحلات الجوية من {origin} إلى {destination}",
  "anE0XQq6a79t_V_xV52CU": "نعم، استخدام ترافوليك مجاني تمامًا. لا نفرض أي رسوم على البحث أو المقارنة أو حجز الرحلات الجوية والفنادق، والحجز يكون من خلال مزودي الخدمة والدفع يكون لهم مباشرة دون تدخل منا. ",
  "hNBZ-r8B-7uaIxqxu718w": "اكتشف أفضل تطبيق لحجز الطيران والفنادق",
  "ufD_AyhQp_diZHF5A7HZK": "ترافوليك هو تطبيق سفر يعتبر المثالي لك، حيث يقدم لك أفضل تطبيق لحجز الطيران والفنادق لحجز الرحلات الجوية والفنادق. يجمع موقعنا الأسعار من مختلف شركات الطيران ووكالات السفر، مما يساعدك على العثور على أرخص الخيارات المتاحة ومقارنتها. بنقرة واحدة فقط، يمكنك حجز رحلتك مباشرةً من خلال شركة الطيران أو وكالة السفر التي تختارها.",
  "AXcB58Y6gyOm8vUxaDLUO": "تطبيق السفر الأفضل لتسهيل حجز الرحلات الجوية والفنادق",
  "Qt1JOyy58bcuiaBkcHion": "أصبح العثور على أفضل عروض السفر أسهل من أي وقت مضى مع ترافوليك، التطبيق الرائد لحجز الطيران والفنادق. كأول موقع مجاني للبحث عن الرحلات الجوية في الشرق الأوسط وأفريقيا، نقدم لك منصة موثوقة حيث يمكنك مقارنة الأسعار من خلال العديد من شركات الطيران ووكالات السفر عبر الإنترنت في مكان واحد. سواء كنت تخطط لرحلة قصيرة أو إجازة طويلة، يسهل ترافوليك عليك التخطيط لسفرك من خلال تقديم تجربة سهلة الاستخدام وسلسة. يساعدك محرك البحث لدينا على العثور على أرخص الرحلات وأفضل عروض الفنادق. يضمن لك تطبيق السفر توفير الوقت والمال. بمجرد تحديد خيارات السفر الخاصة بك، يتيح لك نظام الحجز الفوري الاتصال مباشرة بشركة الطيران أو وكالة السفر، مما يجعل العملية سريعة وبسيطة. اجعل أحلامك بالسفر حقيقة مع تطبيق سفر ترافوليك. ",
  "Pq733BDVJyrtCvPPE4sma": "لم يتم العثور على بلدان",
  "VUKevMASy_qSGxUVAhpWD": " الأكثر زيارة من {airport}",
  "pZkH8MwhcIofOGULHEPvb": "بخطوات بسيطة، ستحصل على أرخص تذاكر طيران من {origin}. وفر، وسافر أكثر مع ترافوليك!",
  "mjjqDmu8V7O2yHNkmmoXQ": "الأسئلة المتكررة حول Travolic",
  "03vOEZEwdKlGkUYmX2cDl": "كيف يعمل ترافوليك | بحث، تصفية، مقارنة",
  "kxA7DzJyMk-dRq1S-bU10": "لا توجد بيانات",
  "qqEoOmqGMPHEk77vzifJt": "فشل تعيين البلد، يرجى المحاولة مرة أخرى.",
  "o2HDZy3zShqe5kM7TbDj-": "فشل تعيين العملة، يرجى المحاولة مرة أخرى.",
  "3ZmNid0KITep8C3zlgctz": "تذاكر طيران مخفضة جدا",
  "Oju3RsIm7nBD__d-C3gsK": "ايجار سيارات",
  "K3hlfkDkEpiWOX1Aq421j": "انتقالات المطار",
  "iY__4p2DxCIoIl_kp3o40": "رحلات جوية {destination}",
  "qntkmUExkuJQ8ng-buO2w": "لا مدينة ولا مطار!",
  "tjIzqSwdK4emluK1c2CnE": "وجهة",
  "3oQqUtub_L8KCiA-jajnb": "غرفة {room} - ضيوف، {adults} بالغين",
  "5fUFNvg8bZSkjTwsqYJSG": "رحلات جوية إلى {destination}",
  "ZVYypU-nDpCbGir9JIRoN": "فشل جلب البيانات!",
  "P7EEc4EK2fToltk0GaiUj": "كيف يعمل ترافوليك",
  "EJHcvOY0TI9o0eSWDxjGP": "حجز تذاكر طيران | افضل موقع حجز فنادق",
  "IpH1rx21_qq54PqCohp2B": "أرخص الرحلات الجوية إلى {destination} | \nتذاكر الطيران",
  "RE-YUAfsmUv2rzCVsdOgp": "اكتشف وقارن العروض التي لا تقبل المنافسة على تذاكر الطيران! \nاحجز أرخص رحلات الطيران من {origin} إلى {destination} مع ترافوليك!",
  "MYEe2oTKiXesQKYnwnRT1": "معلومات أقل",
  "OPUHuvH9ms08QcsQ7prGk": "عذرا، حاليا لا توجد مدونات للغتك!",
  "mNnHw2MXvYHIwxIWDhGk5": "اذهب إلى الصفحة الرئيسية",
  "Xd_YBCRNyvpqryb6IRbyd": "يصل الى",
  "f2qn5Ti5pJ6XLglRKloNC": "المغادرة في",
  "3PjJpsGkQ3lvBreGhl_DO": "عذرًا، هذه المدونة غير مدعومة بلغتك.",
  "xuqVSqEzTsQtiPo_ayll8": "اذهب إلى المدونات",
  "NnijUHfQGzVeZYpejyj_z": "يؤدي هذا إلى تحديد جميع عوامل التصفية المتاحة، مثل تحديد جميع المطارات في المدينة وتحديد الرحلات المباشرة وغير المباشرة وما إلى ذلك.",
  "qzpqSmWCemqhwqxdWVWaC": "تتم إعادة تعيين المرشحات هذه إلى الحالة الأولية عندما دخلت الصفحة للمدخلات التي أدخلتها",
  "x1WwP6aw8ES7NS6-8uwZ-": "عرض {number} من {totalNumber} رحلات طيران"
}
