{
  "tboLvfYNejASHIcoAYZUj": "Spend less time and money planning for your next trip, whether it’s a Business trip, a honeymoon, a solo tour, or a family vacation, it doesn't matter! We will help you get the best travel deals. Now, with just a few clicks, you will be able to book your flight ticket and airport transfer all in one trusted place.",
  "-YGBhKvZZjsTPat4RUH9l": "Travel More, Spend Less!",
  "2dYGC3uve9p0MBp1FGVDu": "How Travolic Works?",
  "Kd0Jml5pgNLY3i64iJtru": "Once the user selects their deal, we redirect them to the provider's website to complete the booking. So, we do not issue tickets, book, or accept payments. We are a connecting chain between the user and the provider.",
  "qauKAQI_nufghCfhv_4Ra": "What makes Travolic different?",
  "lGli-jUn_2IhCiN9wofaF": "We provide very competitive prices, In addition to that, we display the fares in real-time with no hidden charges. We also support a prediction tool, and we notify the user when the prices get cheaper. Our offers are totally personalized as we let the users choose their preference from real-time price, schedule, availability, and routing, and results are displayed in local currencies.",
  "7S0uFiSC9hvg8YazwId2L": "Do the prices include taxes and fees?",
  "4wqY18pSK2wZ57xl9ExHC": "All flight prices offered by Travolic include rightful taxes and charges. Any exceptions to this include any optional fees like checked baggage or airlines that charge for seat selection, pet accommodations, and so forth. These types of added charges will have to be arranged separately with your airlines.",
  "WKob2tB4mhUJ1nw7YoJJX": "Step to Your Trip",
  "eLZoo9NELngZBbkopRRX5": "Last minute flights deals from {origin} to {destination}",
  "4cQ5Pi-m_QAOpXBiLCqSg": "{price, number, currency} - One Way",
  "EKKyOMl8PKOLd03LxEYaw": "{price, number, currency} - Round trip",
  "rTqu1nr5XBARkOOuEevSa": "Incredible Last Minute Flights Offers!",
  "Su_cGXUomItNtE3bMyf7O": "We know the hassle of searching for the best site for flights! Use our platform now for exclusive last minute Flights deals!",
  "Iuqc-gwMMWsGMxuTXXNn6": "Explore the cheapest Flight Tickets!",
  "IUcCcoJzn_86yq1gpqsRK": "You don’t have to search dozens of websites for the cheapest flight tickets. Instead, you can easily compare more than 700 travel websites through Travolic.",
  "iUFqod0lmJjrq6qxwdf1R": "Top Flights",
  "-rKd1tfh2wUvbnSxYWXQZ": "Top Countries",
  "JOlRsHvPMc_XU1aEtovzx": "Top Nearby",
  "s9_rsxCjtlhXTQbn1LZP6": "From {price, number, currency}",
  "QqZH5ilh7HwGH8u-GGFId": "Travel Like Never Before",
  "sJhheFY-LIPbaiEHhp5JF": "Search And compare between",
  "-mjYbn_-waoFGpkX3kb3w": "flights",
  "nf1KeMGU8h7T5ziX02n5J": "easily",
  "Eh9NNe1H0BUD6mAqktiOn": "A single travel booking that allows you to",
  "A6_XalLftP8r4uhQx_TK2": "visit several",
  "Dbfun-3c9lkHWXlwFFoEs": "cities during one trip",
  "FF5830wSKNPJ6W79AG9F8": "Download OUR APP NOW",
  "tgHtHzxF7kRfShdYsWz-8": "Download Travolic app from apple store or google play store",
  "kSmI-G0tjM57FvZlC3WAF": "Download Travolic app from apple store",
  "BSvXD9um-HsdpKvmmYZmh": "Download Travolic app from google play store",
  "f4Y_o_qrRxXHsasCcDCXX": "Flights",
  "6KtvWy7kx6ur7fmcMZboX": "Airport transfers",
  "NJ-1JLVLFxFl29jtY5L6X": "Hotels",
  "jMG-NauYLSJWGCNB-A_SN": "Car rental",
  "rIiR0JqFJCgXghbVz0mzU": "Economy",
  "ln29_KjOxQJfub4vdr1FQ": "Flight {number}",
  "o32z4vxSxBaiBpJyM7FgK": "Nearby Airports",
  "nvpTmU3WJW1KS1Rkx9A0z": "Trending Destinations",
  "5ppDs3sJd5NCMLLTSUOCW": "Add another flight",
  "TU9YShZXxLKwg34VDopqU": "Search",
  "BaNlECTgP5Fls1qJkmYn-": "Enter a city or airport",
  "TtaJ3r22bSeFc1k6AIsTW": "Choose departure Location",
  "hGBYhJKUK2tCg9j_xaosr": "Done",
  "chOcJEr6P3y6VyC59NZX8": "Choose arrival Location",
  "LyKsyeiugkvvG5EFASGyN": "From",
  "TR6HhuwzTSU-9TAtZMbxL": "to",
  "tuYsqZXxQwckGBFo81Y8p": "Add return",
  "lJHa3KmeN61oop4-2fsd7": "Departure",
  "ZXa0TtiFTzS97kDf4GqkE": "Return",
  "CVrkwmzVSFjUNa7fDJ5qc": "Cancel",
  "ycCcV8KT5uaPS_Nbo1jgf": "Select Departure date",
  "3a6SAW7HbWbgbc25l2DP7": "Select Return date",
  "SNvUmukMPRbPt3wfHU_Hn": "The cheapest transfer deals at your fingertips",
  "nI--L5MUmTV3hLBLjcdfr": "Nearby places",
  "cd_4pzYkVbyTku6JYAIqT": "One way",
  "qCJNwX_A29mSPMKA1wELp": "Round trip",
  "oOz1ckD4fnuAlzWv35wph": "Multi city",
  "_X-1SwqaZn35z4mdjg4-D": "Adults",
  "miF5aclFVGBaTeoBgF3z8": "Travellers",
  "sFqRglhJdC2dy3XFvucPy": "> 12 years",
  "pHLJYIQulM2qMnw8vCjco": "Children",
  "t8jBxVbtxE1tgUj2pR192": "2-12 years",
  "LbVblkn06w1xvwf0GLdup": "Infants",
  "ukeijwGhJPBKkmsi0-aZj": "< 2 years",
  "TFVLfTb-QPDwLVyyakcGa": "Same drop off",
  "QyVNefBppBktWSurjleMY": "Different drop off",
  "UB8aojJ_BY1I3TBEB_HO_": "Classes",
  "ipLZ1siuRxhwd2x_8Efz_": "Premium Economy",
  "YPnMS1LA9yFxZ-uUkc91l": "Business",
  "V5kZRvDl1vU-7uxuJKWNA": "First class",
  "DyOgyZcbzst5WN7U4bo8a": "Remove flight",
  "8F4p6uoEdu4p1EczyaD7n": "Add flight",
  "81-1j85l3CDmDH_VE7Tz9": "Direct flights only",
  "Tx8qeKeCJyQiIFJKAThX8": "Car Rental",
  "kzkj65NkxyTQLa0O46E2A": "E-visa",
  "hzYRLNADgZgahCtiDqnEU": "Company",
  "1P7kKNGryD49nDnAtiKnM": "Explore",
  "1AdQwfM6le4yMnfu4hzPl": "Contact",
  "VVRH5ZudAcUcjYpuG2rIt": "Site / Currency",
  "Oy7HK_yQDVPJ7zKsHELcE": "United States",
  "OMoBgS_yCTPbETaQ3S0T-": "English",
  "0ow338m6JQFyoiZI4ifo2": "USD",
  "Q4IL12V6j4BtHn4HySqth": "Privacy",
  "zlTqgcMFQXSJ4s45UBI1P": "Terms & Conditions",
  "iOHulH36Lqb9DaeTwUHU7": "About Us",
  "diB92E30UHG543r-vv-jK": "How Travolic Works - Travolic",
  "lityphNIGOWu-erYxEfBe": "Career",
  "v_JZbLmurs_4DoHfG4idr": "Blogs",
  "ShW-qbPRSevhoFjHZt0Nl": "Download our App",
  "SM2-g2lVPJ_XfAe2zoqqu": "Cities",
  "9hkRqd_XX3Sy-xoRXBevl": "Countries",
  "OuCM8PJgmnj7IvRBUE1M4": "Help/FAQs",
  "gLApj2fOg5jA-HhD-_LSu": "Contact Us",
  "dyKL0UAT1R1U9pB0YrUHc": "Required",
  "jpfnq7PrnrlgPnrJdgd06": "Travel by your preffred region and currency",
  "amYU-eUKHfZmgN1ZqAsbN": "Country Flag",
  "MpWrxopxYh9TZaVXDLRDI": "Language",
  "-Zhd8xv21dtkctC4RbG-o": "Choose Language",
  "iQDslT0RdD5Kpa-qoodeR": "Country",
  "63ORnO2Dyy0Z-4-s3Crk_": "All Countries",
  "QWAOtKX78W3rAnbmKo6ss": "Choose Country",
  "EjSZW1aBhj_u4MsUDNB0b": "Currency",
  "Lyzza_DhO-z-78mJYjWNp": "All Currencies",
  "9f9DK9si5N9UNlUYfc2C1": "Choose Currency",
  "bIqtnLcHhWjNhdQau3kil": "Save",
  "bOACC9DxPs0QmNiQOOD8B": "Logout",
  "Dn_0Jjugpufs_BbY677Li": "My Profile",
  "tn9yGXrGEEM0wBUP5_TBe": "Sign in",
  "UammwBMuQIu9ek6POGfRh": "Book in Advance, but Be Flexible!",
  "7eIRn6wsIIT0tyF7tvcXh": "Timing is crucial when booking flights on a metasearch website. While it's generally advisable to book in advance to secure lower prices, flexibility is also highly recommended! Experiment with different departure and return dates, as shifting your travel plans by a day or two can sometimes lead to substantial cost reductions. Also targeting last minute flights can be another technique for finding the cheapest flights!",
  "7VzSvFbnyLs90vTbokMMs": "How can I cancel/change my flight?",
  "x-boXYc3CsZ3p6nFbXHhY": "Does the flight price include baggage fees?",
  "HJOdyZElrTb_OsRBssGTl": "To cancel or change your flight, please contact the service provider directly – whether it's the online travel agency or the airline. We're a travel metasearch platform that connects you with providers, but we don't handle bookings or payments. Reach out to the service provider you booked with for assistance with modifications or cancellations.",
  "S8LsuZJMgZ8fJEUPaQys7": "No. You'll have to check out our Airline fees page to see if your airline charges extra fees for checked or cabin bags.",
  "-oqu0E3EbVtbH-CHKRcwF": "What is the refund policy of Travolic?",
  "8Kmz-GzyDL29hWGEynn0R": "Travolic is an unbiased search engine, not a seller or a reseller, so we do not have a refund policy. The refund policy is handled solely by the provider through which you have booked your flight. Just go to your Bookings to identify your service provider's information and contact them directly.",
  "g0hM-IsNyd29z5zQJIpOD": "Can I book a flight for another person?",
  "_a45qlrSd7ss13Cf43gdR": "In case you want to pay for someone else's flight, surely you can do so. However, you'll need to ensure when typing in the passenger's details that the name you enter on the ticket matches the traveler's ID exactly - a slight typo could stop their flight. Also, be notified that many airlines charge a substantial change fee to amend any mistakes if any piece of information needs to be changed or modified after the ticket has been booked.",
  "QBNwVwDbkLl1uf5UtgeGK": "How can I book a flight for a group of people?",
  "J02boS8SMa0SYMKsCQ4GT": "Right now through Travolic you can search for a maximum of nine passengers at a time. However, Travolic can still help you find the best itineraries for your group. We suggest you find the flight you wish to book by completing a search at travolic.com and then contact the airline directly to talk over collective trips.",
  "X5Iz6yM4MQEFrHw7yEBDV": "What is a Hacker’s Fare?",
  "flBVAJMsVPAMPJxvqHObN": "As saving money is the ultimate goal for any traveler, we discovered that the best technique to win a cut-price deal on some flights was to reserve two one-way flights instead of a return ticket. So, that's exactly what a Hacker Fare does. It finds two conformable one-way flights to help you save big on flight prices. You have to ensure first that each leg of your trip is available before booking flights.",
  "uXTDt24JwYaU6o090Kadk": "Why does the price increase sometimes after selecting the deal?",
  "eD8ghHxIp-rM5ZkD1Ehp7": "Because we're searching through a huge array of other travel websites at once, sometimes there are accuracy issues with the information we're retrieving from those sites. Either the provider’s site isn't updating their inventory with us, has fetched a wrong path, or another traveler has booked the last available seat.",
  "2_AzZOFLfcOIQGzh83Lku": "How Do I activate a Price Alert?",
  "FFzfVgklinbvSh85GbrL4": "You can activate the price alert by signing into our website and going directly to Price Alerts in your account. If you're searching for flights, select (Set Price Alert) at the top right of the flights results list.",
  "LyFct7v157tqwi_zaMaU2": "Cheapest Flight Tickets",
  "gAeH7rcZi2b7fL2Ts-yVv": "Read more",
  "AjTv3mQg4a-WalYU8NKIk": "With our airport transfers section, you can effortlessly search, compare, and secure the best deals on airport transfers, airport taxis and airport shuttles, ensuring a smooth and convenient ride to your destination. Navigate through a variety of options, finding not only the most efficient transfers but also the most budget-friendly offers. eliminate the hassle of last-minute transportation arrangements and unlock the gateway to stress-free airport transfers, making your journey as enjoyable as the destination itself.",
  "-pdT2wsncnOjsytG3r-TO": "The Cheapest Airport Transfers Deals at Your Fingertips!",
  "ZnTaG3IHEAmB0Avi53HkY": "How do I book airport transfers through your website, and what information do I need to provide?",
  "LCrtMGIdSOP42TL7a5rti": "To book airport transfers on our website, simply enter the pick up location (the airport you will be departing from), and the drop off location, choose the pick up date and time, and number of passengers, hit search and you will be offered with a list of airport transfer options to choose from, choose the most suitable deal and you will be redirected to the transfer provider’s website to complete the booking.",
  "XWGXxC7XPSFselCsiLk1f": "What types of airport transfer options are available through your website?",
  "fR-VqabXhmA31igm4kdhx": "Our website offers a variety of airport transfer options to suit different preferences and budgets. You can choose from sedan, minivan, van, SUV, crossover or shared bus. We aim to provide a range of choices so that travelers can select the option that best meets their needs.",
  "1xvWlFvIvnWfpGmVgw2-v": "Can I modify or cancel my airport taxi reservation, and what is your policy regarding refunds or changes?",
  "Mzxp3jLkV9jBoxijCLp9O": "Our website does not handle the booking process, and we do not accept payments for airport taxi reservations. Instead, we connect users directly to the service providers. Therefore, for any modifications, cancellations, or inquiries regarding refunds or changes, we recommend contacting the transfer provider directly. They will be able to provide you with specific details about their policies and assist you with any adjustments to your reservation.",
  "tgFa7e-2GmrW7B9qUc1vG": "Are there any additional fees or hidden costs associated with booking airport transfers, or airport shuttles through your website?",
  "6Ku7ef7YafteCrX0RjBH_": "We strive for transparency in pricing, and our listings typically display the total cost, including taxes and fees. However, it's essential to review the booking details to ensure a complete understanding of the charges. Any additional fees or costs, if applicable, will be clearly communicated during the booking process to avoid surprises.",
  "rrxDAZty2mqZHgVffjxY7": "What happens if my flight is delayed or if there are changes to my travel plans?",
  "CQ5i-cFRDDhwNmFp1JDKf": "We understand that travel plans can be unpredictable. If your flight is delayed or there are changes to your itinerary, please contact directly the transfer provider you booked with. Transfer providers may have policies in place to accommodate such situations.",
  "aNpAriam6kSGBFIohLDLg": "How far in advance should I book an airport transfer?",
  "SshVyikmvRyDmxklrnmr5": "The ideal booking window can vary, but we recommend booking your airport transfer as early as possible, especially during peak travel seasons or busy periods. This ensures better availability and often allows you to secure lower prices. However, last-minute bookings may also be available depending on the availability of airport transfer services.",
  "61uMxyfRowQaA-STQLB4Z": "Book a private airport taxi or airport shuttles at over 3000 airports, stations and ports worldwide.",
  "PcRpEzDHP9nkRD9rP8LHy": "Reliable, Low Cost Airport Transfers",
  "_aOUxqM-WVP2Rf_ofEzKS": "Design your Journey",
  "fipsT55zdQyH0pVfvZwDJ": "First select your pickup, Drop off and return locations, Date and time <br></br> Enter The number of passengers <br></br> Click on 'Search Cars",
  "yBchCnK4UjO1pncA87_l-": "Find your deal",
  "GMg-_eyZJpXyvWAiDZWKx": "Find your deal icon",
  "3HD5pbmJrVVGBHNRNU9PJ": "We instantly search you the whole transfer provider websites and bring you the best deals with the cheapest price and the highest qulity",
  "HMwJxGirs6fv5451Ebp62": "Book your Car",
  "te1I_LgrEo_KefHG2y7Bi": "Once you Select the deal, we redirect you to the Transfers provider website to book your car",
  "iaHvnjlGp-d58-zPl35LA": "Smart Choices for Airport Transfers: Search, Compare, and Book with Ease.",
  "eOyJsFEKEFo1BX3ywqJTj": "Add date",
  "zdN8c7RbK0N67MDbe3lh7": "Substract day",
  "cHp2PYBqATAK6TYCQ5cV-": "Add day",
  "QzO6uQoIi81SLwT6V_1Yl": "Max adults and children number is 9",
  "abtloE3VARyyZ5FxMHspq": "Number of infants can't be more than adults",
  "xck9Gn2ceetmS3MF9VXn-": "This is a required field",
  "eIMH9RuOI2R9DubPNhtA6": "Airport, address, place or hotel...",
  "LHoxYEPrA3Fg0PqLbv7YI": "1 Hour",
  "9ck8RNKCLHTRYqZxXLULY": "1 Minute",
  "XXdjEMHLSAFVh1VWyd5p3": "How to find cheap flights to {destination} from {origin} etc..",
  "4C-J60PBAbFuvQ9Xmn2yz": "What airlines fly to {destination}?",
  "Md-Spz5htwTNNfW_ibpgx": "Several airlines operate flights to {destination}, including: {airlines}. Availability can vary by season and demand. For the most current options, we recommend checking our latest search results tailored to your travel dates.",
  "3YZinj8VIaMDw4nzZbp0l": "What is the best / cheapest time of year to visit {destination}?",
  "J1ENjHmlAnUhF-gjKxEvf": "For {destination}, consider looking for flights during {month} when prices tend to be lower. Historically, purchasing tickets from 2 to 8 months before your departure has been shown to offer potential savings. Additionally, being flexible with your travel dates and checking our deals regularly can help you catch the best offers as soon as they are released.",
  "R2eIXZm-AhTDDN608QgpM": "How can I find the cheapest flights to {destination}?",
  "Gqb3xlcPwKynkonFVMDFh": "To find the cheapest flights, start by using our comprehensive search features.",
  "JeeVpLChKMh8VePzhVjCl": "Here are a few tips to help you snag those low fares:",
  "-o08KdFRDg_CAmMH5qqKY": "Be Flexible:",
  "FThUisapGVSzksMcLyr0j": "If possible, choose flexible travel dates. Fares can vary significantly depending on the day of the week, time of year, and how far in advance you book.",
  "BkrJgr_lxw4bhN-B4c--I": "Use the Search Filters:",
  "WwcjD56kmFK5CgQd7z_f5": "Our platform allows you to filter search results by price, duration, airline, and more, making it easier to find the best deal for you.",
  "tpVVG25kYbM14a7Ux_5gf": "Set up Alerts:",
  "UHMrWhMXtrKqilcks0Jx6": "Consider setting up price alerts for your desired route. We'll monitor the prices for you and notify you when they drop.",
  "JC-cOwY05sB_5xFYA3tOb": "Compare Nearby Airports:",
  "hAsAJA60uZGBq5nSypZIm": "Sometimes flying out of or into a nearby airport can be significantly cheaper. Check the options for airports close to your original departure and destination points.",
  "79q6-egokphFIH1YJCNwB": "Book in Advance:",
  "ZXfKBwZUCOiNVbSo8DM7e": "Generally, booking well in advance can secure lower prices, though last-minute deals are also possible depending on the route and season.",
  "E5spfGSnlJr48xyk793I4": "What are the baggage allowances for flights to {destination}?",
  "R8O6JZntDfmyZgzBlnXCf": "Baggage allowances can vary significantly depending on the airline, the cabin class you've booked, and sometimes even the specific route. To find accurate baggage information for flights to {destination}, we recommend checking directly on the airline’s official website or contacting their customer service.",
  "5uLDcvmKpqYuW0eI894rk": "How can I cancel / change my flight?",
  "Cz-dWxPt0o5JZP2qtWdvv": "You'll have to check out our Airline fees page to see if your airline charges extra fees for checked or cabin bags.",
  "Y5mOiav1v_-UoQVLcK-xs": "What should I do if my flight is canceled?",
  "McYzNL4ewq3MFhB0_0tM4": "If your flight is canceled, here are the steps you should follow:",
  "mkr07oNgtuTBlgDxYRuSd": "Remember, staying informed and knowing your rights can significantly mitigate the inconvenience of flight cancellations.",
  "d11SUjiQVRjvXQHearpBk": "Contact the Airline Immediately:",
  "cn3HNjUCJQYSNmae4eZUN": "Reach out to the airline as soon as you can. They are responsible for providing you with alternative arrangements or a refund, depending on your preference and the specific circumstances.",
  "NabJkwV2Cn7z81NCy0k6L": "Check Your Rights:",
  "gb8mRXf8rE51ANM_QKDfd": "Passenger rights vary by country and sometimes by airline. Familiarize yourself with your rights regarding cancellations, which may include compensation in some cases.",
  "IvxHY6dPeEdaJJB9Rb0Fk": "Explore Alternative Flights:",
  "0FIzZ3q_7qnxwy2blls-j": "If you need to reach your destination urgently, ask the airline about alternative flights. If the options are not suitable, you might want to check other airlines yourself.",
  "MSqGlV-BYk2Zj4RDfFdBP": "Consider Travel Insurance:",
  "K8a3DSRNATFXaAgExMgnx": "If you have travel insurance, contact your provider to find out what costs they can cover, which might include accommodations and meals in case of significant delays.",
  "woraNKVLIBFwisrWvRG8G": "Keep All Receipts:",
  "laTJZpjzprI4vwwjEY8aO": "If you incur any additional expenses due to the cancellation, keep all receipts for potential reimbursement from the airline or your travel insurance.",
  "N-i7obAVOpojQAVf2TEB_": "When to buy cheap flights from {origin}?",
  "wtUhIHfMVsZD0cplSRtaO": "For {origin}, consider looking for flights during {month} when prices tend to be lower. Historically, purchasing tickets from 2 to 8 months before your departure has been shown to offer potential savings. Additionally, being flexible with your travel dates and checking our deals regularly can help you catch the best offers as soon as they are released.",
  "t1ZQTm6Cob7kJQ09RsMdZ": "What airlines fly from {origin}?",
  "Q8dFEz0sij5CD2apDxizf": "Several airlines operate flights from {origin}, including: {airlines}. Availability can vary by season and demand. For the most current options, we recommend checking our latest search results tailored to your travel dates.",
  "scxqI30RODkp_i0mvLi4f": "How can I find the cheapest flights from {origin}?",
  "DPihdfVc-tE2HzuRXIBNi": "What are the baggage allowances for flights from {origin}?",
  "SXNeemQaRlyfm7zfnV60M": "Baggage allowances can vary significantly depending on the airline, the cabin class you've booked, and sometimes even the specific route. To find accurate baggage information for flights from {origin}, we recommend checking directly on the airline’s official website or contacting their customer service.",
  "7gf-qOWlZWn75BK7pGW2a": "How long is the flight from {origin} to {destination}?",
  "hRwH8hqstsOkf7sayCmEU": "The duration varies from flight to flight, whether it is a direct flight or has stops. The shortest flight time from {origin} to {destination} is {shortestTime} hours, and the longest flight time is {longestTime} days.",
  "9q24FXGNJdQhj1c_wA3Y0": "What airlines fly from {origin} to {destination}?",
  "Msrhe79vMO0A5rkSIe29N": "Several airlines operate flights from {origin} to {destination}, including {airlines}. Availability can vary by season and demand. For the most current options, we recommend checking our latest search results tailored to your travel dates.",
  "7JdebNdsvE-D3PrKfcSwt": "Are there non-stop flights from {origin} to {destination}?",
  "yOipCChBS1_9gmbyp_OZA": "Yes, There are non-stop flights from {origin} to {destination}.",
  "hZz26xdB6C0SL-K17y2f3": "No, there are no non-stop flights from {origin} to {destination}.",
  "enaKhbmSAgrx8yHJ6u59d": "When to buy cheap flights from {origin} to {destination}?",
  "EtV3wrW-BFSjmTA78wiqA": "For {origin} to {destination}, consider looking for flights during {month} when prices tend to be lower. Historically, purchasing tickets from 2 to 8 months before your departure has been shown to offer potential savings. Additionally, being flexible with your travel dates and checking our deals regularly can help you catch the best offers as soon as they are released.",
  "5oVCMWiR9fW62l5Yibbyy": "How can I find the cheapest flights from {origin} to {destination}?",
  "1zr89p3oBpxYfyLA6g0Bo": "What are the baggage allowances for flights from {origin} to {destination}?",
  "JiAolMmuM8nAv-hvVW2wW": "Explore the top trending flights!",
  "bhVqQjBGpTm1M2oFtvPqN": "Baggage allowances can vary significantly depending on the airline, the cabin class you've booked, and sometimes even the specific route. To find accurate baggage information for flights from {origin} to {destination}, we recommend checking directly on the airline’s official website or contacting their customer service.",
  "aWVshCVtiZfVEf80ychRM": "to {place}",
  "E_DKb4WDXCiWGLQGAAs6N": "Searching for more flights...",
  "Iu1BqU52XtJ4FjiILHMo1": "Cheapest",
  "ytOsO9H3YCGCrWE6D9voI": "Best",
  "sDW9asIudBdoOOyBJuQx_": "Quickest",
  "s8lfBw6wHcO4W9aUVXksF": "Show More results",
  "K-Eywhh0stLDAyAtqRLv5": "Duration (Longest)",
  "LF6TIRCwtYmZUTYEnK2Ob": "Other sorts",
  "bMQ7KbF5CnKoL-qGmDRdk": "Departure from {place} (Earliest)",
  "HXaf_AUXGiScWL0kIRG97": "Departure from {place} (Latesst)",
  "8gJrurwigq40Ads40JzMH": "Arrival at {place} (Earliest)",
  "EIyaZV93Fgro8xvpkQgIc": "Arrival at {place} (Lastest)",
  "CifSeSk-yn3LsUcveiBu0": "Reset all",
  "y1DuaQCGuCOZEy5S1ZN39": "flights found",
  "OwWn_9v8VcZDBMmnzAtJt": "Stops",
  "ySrcfg2EMpLJka7Mn4xx7": "Direct",
  "GHvljxMkpmsdB67iNlRaX": "1 Stop",
  "GosX-aM5zy-lbRlKJwW1a": "2+ Stops",
  "cG-Vrany7RacX0sC_eHJH": "Only",
  "Oaf_ifQ3vUoy4AJNAD26i": "Checked bag",
  "26BzQ0o_5qesp576b7YXG": "Carry-on bag",
  "4MO5HgILAmKOIISlBb4sa": "Baggages",
  "LPHA4rtlUJXa75Kt6jRAb": "Departure from {place}",
  "hdKNcn7duuxUaZhebq_xG": "to {place}",
  "1nQ8-_rqZA8RV12Nzfb4e": "Arrival time",
  "0xPoVeXvMMeyuo21kMe3R": "Arrival at {place}",
  "zYOB9ltkf0351gXli2EMW": "from {place}",
  "0vYZeklftkP6rmv3Nia0E": "Return time",
  "qkADLkhMtIeF8FGab82gE": "Journey duration",
  "g_SLnsO_PUkukyk-n87md": "Price",
  "PwWSifXgjKGVNww_vz1Ph": "Departure time",
  "xgN06eBsRCEmN_wdiIGZD": "Airports",
  "i9JJxmJsF5r0Df1j2S5n-": "Departure airports",
  "zXN9vT_AwL66uAFq8RyGk": "Arrival airports",
  "vTkEAtBdQFsWG2nRXPhYM": "Airlines",
  "KGlvd46qHwAUB0HY5cWXg": "Select all",
  "h-cJEkVH0r_Y012wXb3pD": "Clear all",
  "nH7USW2XAbfWeBZ6Q_Dat": "Airlines Combination",
  "vI1A0-lOSJue1GN-zymuw": "Show all",
  "Y26aIcSa2boFOTsNVshno": "hide",
  "proI9phNtWdeS1Lsvwpqt": "Alliances",
  "xx5m7bnO0YCsdch7L2s-F": "Home",
  "qwlOBzXOKxxNEbbAeIm59": "{origin} to {destination}",
  "p_uMMaXVCSOA9tsDgcObm": "Cheapest tickets from {origin} to {destination}",
  "QGLgj48HgdrW0RYEX-fUE": "See more deals",
  "p50O4Jh6MF1VfwL26gHR7": "See less",
  "xj74Co0Z1ZZLYkTH-vyAo": "{origin} to {destination}: Flight information",
  "mc2tbhccFgCXHokzk1hm3": "Cheapest flight found",
  "mguKgWOtd6L6zaJ2TcOAf": "Cheapest month to fly",
  "Ol64QXYlrxaizJPSd00GA": "Most popular airline",
  "3Me2cNTbDC_o5WxM6GXtw": "Flights per week",
  "LkZVdyHY0MYMU644R6W6j": "Popular Airlines flying from <br></br> {origin} to {destination}",
  "OlKZ99g3Bq8O-QZ5KkMuq": "from",
  "s0G5vXt2FVg-ganKWiT1e": "Fare Type",
  "YLKcQDkm-l6YId9Q6gv3U": "from {price, number, currency}",
  "0ydgdjocNyAlxOcnrHFX4": "See more months",
  "lHQr5W-Pfh8B_UhCFKQ1R": "Airlines price comparison",
  "HiAyx0TQT_v-V31zSTIun": "Cheapest Airline",
  "22UEWXs_gSMnSh6pGWlg_": "Cheapest Month",
  "elCcbf4xKgh-AjAEl7JqJ": "Cheapest Day of The Week",
  "FttOwYRjhKXO3HOPD56ef": "Filters",
  "W7Ncih92ltPsNBJoJDbes": "Stopover",
  "haCPUmaGSm3CGs50V6DGq": "Booking Sites",
  "1OWcxkmLYfOuFTWpgqPsW": "Home",
  "za5nNJ__33xcaUtnSZPs5": "We are here for you 24/7",
  "ihMgYUxlUgu6HSBOMhJG1": "Thank you for choosing Travolic.",
  "1fWli7TvbIG-NuABJcV9O": "Please remember that we are not a travel agency and we do not sell tickets. If you have any questions regarding your existing booking including changes or cancellation, Please contact the airline or online travel agency you have booked with directly. If you would like to send us feedback or have any inquires, Please fill in the form below. We will be glad to hear from you.",
  "3Hz80Nl7aChxNlQoBjc3E": "Messaging Details",
  "x5wslXZCjR-BY_RHuDfBM": "Send Us A Message",
  "JOzVUh4l6kJBaZ6woti7U": "Send us a message and we’ll get back to you in 2 to 3 working days. In the meantime, check our FAQs to see if your question has already been answered.",
  "NEvyf4LRUFgoHpveTnZ9t": "224 Elmadina center, North 90th road, New Cairo – Egypt",
  "qyZI69BO5HQ2-O_iXx5Qi": "Address",
  "2M0agmuHB7Jaoos761Hrt": "Email",
  "49ME4oA5zE-MkqE7trGmn": "Your message sent successfully",
  "5bXQAmtrW47u6v3-CTPZq": "Something went wrong",
  "nNq4ZUBWTvmbj9w01TJGP": "Your Name",
  "qw1yPmp26RxkmAfAWZ1CA": "Your Email",
  "4t8SU3VwDWIxRL4c1GH_H": "Subject",
  "A_12EwIvwXSn5pmRB_MhI": "Your Message",
  "51VJ6waWZhkKoZZIx9zN2": "Send us",
  "QoCB1C9lGM3xYQYf4J2Zm": "Page Not Found",
  "uYEEfa3WHmN-t3CPkBjrQ": "Oh no! Something went wrong, please try again later.",
  "3cN0DMJ8PBe8urAPw7Oea": "Try Again",
  "XLDhswmJFBoK428JmsiAz": "Back to Home",
  "J14DgdhoWKBa3I1i4kwr2": "Travolic is more than just a travel metasearch website; we are your dedicated companion in the journey of discovering the world. Our mission is to simplify the travel planning process by bringing you flight prices from various airlines and online travel agencies in one trusted place. Once you choose your best travel deal, with one click, we connect you to the airline or travel agency you have chosen for instant booking.<br></br> We are not a travel agency and we do not sell flight tickets or accept any payments. We are completely free with no hidden charges or fees. We do not use cookies to raise prices or affect them in any way. Cookies are only used to track and save customers’ preferences on the website, so we can offer a better and more efficient service.",
  "CIE6JQQu-wfYeYQycDc6E": "Our Vision",
  "ex_r1cC1y7DrjsLvZbfZv": "We aspire to be your go-to resource for reliable, real-time, and comprehensive flight information. We are driven by the belief that travel should be accessible to all, and our vision is to make this a reality by providing a user-friendly, one-stop platform that transforms the way people discover and book flights.<br></br> Our vision is to redefine the way travelers experience and engage with the world of flight booking and travel planning. Our commitment lies in simplifying the travel planning process, offering a comprehensive and transparent view of available options.<br></br> Join us on this journey, as we envision a world where travel planning is a joyful adventure in itself.",
  "4HVbpWOs10TASU3d5RqHw": "Explore More",
  "0JFzRa3ml8cAcoQSw5MJ3": "Travolic search flights",
  "l0xM4WhhI0wXldPb5_UAj": "Get the best deals",
  "ucB7XRPOxFHH2i84Dsg_L": "We search and compare real-time prices on flights, hotels and cars so you can find the cheapest, quickest and best travel deals",
  "ldTmi6MzCO6zI3npXj-Bx": "24/7 Customer support",
  "nHHtNvjGfitdRmLXXM4PA": "For an extended phone support, you will have to sign up for the 24/7 support service or email customer service 24/7.",
  "TYOdVUPzavZdRr-7V3fuU": "We’re completely free to use – no hidden charges or fees – just by signing up you are able to use over services as free of charge",
  "JKeeNsLosuNkO2REGZ7Ik": "Trusted and free",
  "Y3eDITMsbF2gErMTo9sDC": "FAQs",
  "F43cFmMCwLGJEVHZloNk6": "Frequently Asked Questions image",
  "XWW9PT2E0OssQXIOAiWjZ": "FAQ",
  "lLWdmqzAJBzxaeKK2SRas": "Why did you establish Travolic?",
  "U7xyIrw0h0nv9Hfi95u7E": "We realized the hardships that travel lovers face while trying to find the best prices with the best facilities offered by airlines and travel agencies regarding the flights, accommodation, and transportation aspects.<br></br> So we found it brilliant to devise a platform that addresses those issues by showing all flights and hotels deals in one place with all the details of contact with the most efficient sorting and filtering tools to offer the info through a simple, clutter-free interface.<br></br>",
  "rqsDhcbvZGly27PifljG7": "What is a metasearch website? How do you find yourself different from an online travel agency?",
  "-syRp_yAYWExIOckyKpUZ": "We are like an operative magnet that brings you all travel market offerings by integrating with thousands of travel service providers from airlines, Online Travel Agencies, and hotels.<br></br> This portal you deal with simply to filter and sort the results and define more your requirement through ticking or unticking the options boxes.",
  "qga7gIQS1fF1xese2FcyB": "How does Travolic gain profits from this Business?",
  "yYIy37KxPtx0kZKVtCM-f": "We gain profits from commissions and advertising.<br></br> However, this in no way affects the prices that travelers pay as we do not charge the traveler any cost as we are not a booking platform.<br></br>",
  "9VWKj00BLOKD9YZzcEvNH": "Does your platform meet the standards of IATA’s NDC?",
  "LXOtDHMoZXKncRgWleT_p": "Sure we had to dignify our Business by meeting the standards imposed by IATA’s NDC to be a global distribution point for advanced tickets and ancillary bookings.<br></br> To clarify, we are now enhanced by IATA to publish and process any NDC-ready provider’s tickets.<br></br>",
  "TJVrP-AByqMVsoXKvF7si": "How does Travolic work?",
  "ATuozDBBjU35SJR2sVRGh": "Travolic is a free travel search engine that you can use to look for flights and hotels with the most affordable fees that accord with the services and facilities offered.<br></br> When you use it, it does not cost you any fees even when you take advantage of the offers presented via its platform.<br></br>",
  "uoUl_l521WWA5u3y0qkv9": "How are the results ordered?",
  "BRdfkvSmbnbspA6W7dzQ7": "Travolic helps you get the cheapest flights and hotels.<br></br> There is an algorithm that is created to specify which price to be displayed first in case there are two options of equal prices.<br></br> The algorithm considers the user experience, customer satisfaction, evaluation given by customers, and service conformity.<br></br>",
  "ioFH-fMjMooOw0MU27LYS": "How can I cancel/change my bookings?",
  "p7JnTjTKyWRTTw2l2KTqM": "If you booked your flight through Travolic website with one of our providers, then you can head to your Bookings page and find out about the round-the-clock support.<br></br> If you booked your travel outside of Travolic or were redirected from the search engine to the provider's web page to complete the booking process, then you'll need to get in contact with the provider directly.<br></br> If you are unaware of the service provider, check your credit card statements and see which provider charged you for the service.<br></br>",
  "KsGC2m_0x2_LeGP0T8Kyd": "I have picked a deal on your site but it tells me that the price has increased.<br></br> What does that mean?",
  "NyCB4FDlBFTtCIytHPfNQ": "Because we're searching through a huge array of other travel websites at once, sometimes there are accuracy issues with the information we're retrieving from those sites.<br></br> Either the provider’s site isn't updating their inventory with us, has fetched a wrong path, or another traveler has booked the last available seat.<br></br>",
  "o7qBFEfTQvavW_jARFrbd": "What do you mean by “Major Airline”?",
  "jbktWwx10zDgW-O9eUQOh": "As saving money is the ultimate goal for any traveler, we discovered that the best technique to win a cut-price deal on some flights was to reserve two one-way flights instead of a return ticket.<br></br> So, that's exactly what a Hacker Fare does.<br></br> It finds two conformable one-way flights to help you save big on flight prices.<br></br> You have to ensure first that each leg of your trip is available before booking flights.<br></br>",
  "yG0w5HlS07n9bZLD-erlw": "All flight prices offered by Travolic include rightful taxes and charges.<br></br> Any exceptions to this include any optional fees like checked baggage or airlines that charge for seat selection, pet accommodations, and so forth.<br></br> These types of added charges will have to be arranged separately with your airlines.<br></br> Want to know what sort of fees an airline might charge?",
  "P3qjEX9_p-ceeBq5kdHqH": "Do flight prices include the baggage fees?",
  "Pd9N9di2NcnGFVlqLL79l": "No.<br></br> You'll have to check out our Airline fees page to see if your airline charges extra for checked or cabin bags.<br></br>",
  "VQgfSfZclJ-4_OZ39aJ_V": "How do I activate a Price Alert?",
  "YVW9TNse3CXKiCj8T2jxw": "You can start one by signing into our website and going directly to Price Alerts in your account.<br></br> If you're searching for hotels, select (Set Price Alert) at the top right of the hotel results list.<br></br> If you're on our app, you can get to Price Alerts using the app's navigation menu and follow guidelines therein.<br></br>",
  "5vAY8npJcVpdQ_m77E3Ql": "Can I search for a flight for an adult and a child?",
  "W6dRfylczOz47BrB6rG_D": "When searching for flights on Travolic, you can select the number of children and infant passengers via the traveler drop-down menu.<br></br>",
  "rxO938aukZowYVpv8B1Ve": "Can I reserve a flight for another person?",
  "upuaAM0HABBN5OUO6GQwB": "In case you want to pay for someone else's flight, surely you can do so.<br></br> However, you'll need to ensure when typing in the passenger's details that the name you enter on the ticket matches the traveler's ID exactly - a slight typo could stop their flight.<br></br> Also, be notified that many airlines charge a substantial change fee to amend any mistakes if any piece of information needs to be changed or modified after the ticket has been booked.<br></br>",
  "jTz-qBeQTtrSahYPzQcq3": "I want to visit several destinations on the same trip.<br></br> Can I reserve a flight that targets more than one destination?",
  "PGS75nDevdidap0wi6z-N": "No worries.<br></br> When you're on the Travolic Flights page, select 'Multi-City' above the search bar before clicking on the search button.<br></br> This will allow you to search for a flight with up to 3 different legs.<br></br>",
  "UzO-k2ilxCi8meuEnZ1l9": "How can I reserve a flight for a group of people?",
  "_wIzT7lsDJ9p0zIebA_ui": "Right now through Travolic you can search for a maximum of nine passengers at a time.<br></br> Even though, Travolic can still help you situate the best itineraries for your group. We suggest you find the flight you wish to purchase by completing a search at travolic.com and then contact the airline directly to talk over collective trips.<br></br>",
  "BFmuUYtrddVQfn8xpn6wQ": "Why can users see different prices if they access Travolic from different domains/locales?",
  "R8kPk7ppwM0mDblP2De_q": "Due to the different sales laws and local taxes that a flight provider has to pay based on a local version of Travolic and that is why they may not be able to sell to global customers at the same price, or at all.<br></br>",
  "OQJZDQdsUczCb9FQ6zFfx": "Sometimes, providers give out special discounted rates on flights with the following caveat: because the rates are so low, the airline wants to remain anonymous until you complete your purchase.<br></br>",
  "p3vXIiEhNjTdoNepFwv4n": "Are you working to show the provider’s pricing directly on Travolic?",
  "W_BBkYOynT-37pGwheTyb": "Hotels",
  "qf3ivEsGaJqClyU_IXIXO": "We are always in regular contact with our partners, looking to evolve our relationships.<br></br>",
  "Gvhicx-UyNikWu4ZaLr0y": "Travolic is an unbiased search engine, not a seller or a reseller, so we should not have a refund policy.<br></br> The refund policy is handled solely by the provider through which you have booked your flight.<br></br> Just go to your Bookings to identify your service provider's information.<br></br>",
  "f_JyoN6Ozfeya3KrDfbnP": "What is a Hacker’s fare?",
  "I7y3JtjcHoPt1zJAUXZrS": "How can I change/cancel my reservation?",
  "dgTO3uMAOZYGBbVJ6-Uy8": "If you booked your travel via the Travolic website with one of the providers shown on the search results, then you can go to (Bookings) page and get info on around-the-clock support.<br></br> If you booked your travel outside of Travolic or were redirected from our site to a provider's web page to complete your booking, then you'll need to get in contact with the provider directly.<br></br> If you are not sure which provider did you book your flight through? Check your credit card statements to see who charged your card.<br></br>",
  "96INRy-qiMKK7Pfutc1Ye": "When I pick a deal on Travolic site I got this message “the price has increased.”<br></br> What’s up with that?",
  "dZpnAt8fn7v5VoMhnBK2j": "Because we're searching a myriad of other travel sites at once, sometimes there are accuracy issues with the information we're receiving from those sites.<br></br> Either the site isn't updating their inventory with us, has given the wrong path, or another traveler has booked the last available accommodation object.<br></br>",
  "XGshiMoXjLZe7l1cMx-QD": "What is the refund policy of travolic?",
  "4RBovscQW8MFeQs031K9z": "As Travolic is a search engine, not a seller, we don't have a refund policy -- that's tackled solely by the provider that booked your trip.<br></br> If you do not know your service provider, check your credit card statement and/or go to Bookings page to locate your provider's information.<br></br>",
  "M8bIt5sIbTl9zGS6Foelk": "How do I have a Price Alert?",
  "cINcgO-qAt2kNDLWKrzM9": "Through our site, you can create one by signing in and going directly to Price Alerts in your account or you can look for the (Track Prices) button on the top left-hand side of flight results.<br></br> If you're searching hotels, select (Set Price Alert) at the top right of the hotel results list.<br></br>",
  "DLpmDbfwZPGxYtjbBVnki": "From where do you get the star ratings for hotels?",
  "G7_UR5wZ_h7M3_tYZz6__": "Star ratings are gained from the hotels themselves as well as online travel agencies that sell hotel rooms.<br></br> Travolic obtains that information and shows what's sufficiently precise.<br></br> We recognize that some of those providers are more reliable than others and consider this fact when displaying the number of stars.<br></br>",
  "T2laqGzzTK5o12a79_wME": "Can I trust a hotel's review rating? Where are you getting those reviews?",
  "CiCRzZfgENm_jkHdsBSs7": "All of our hotel reviews are given by verified guests, so you have to know that what you're reading is valid and proper.<br></br>",
  "BYB2SpRr2c-_pEec0SU7z": "On which basis does Travolic rank hotel search results?",
  "m1yI4RPRT3MYaKeCt4i3y": "Cheapest Flight Tickets | Last Minute Hotels Deals - Travolic",
  "vwEwW-PtPHyNmk06k7x-q": "Explore endless travel options, compare prices and save big on your next adventure! Find the cheapest flight tickets, hotels deals, airport transfers.",
  "67HoEWcjMsG-69zYFTpfI": "Terms and Conditions",
  "fSKG5CgryvHENyjyOfuk4": "The hows, whys, and do's and don'ts of using Travolic. If you can't find what you're looking for, please reach out to us.",
  "HsD4E4SA96F9dKLZSptsP": "Privacy Policy",
  "r3DG2AkWV1ETElb_pPCdp": "Last Minute Hotels Deals |  How to get Cheap Hotels",
  "2X6d6E-_hKkHtrOQrKS7Q": "Check our privacy policy for more information. We’ve taken every precaution to make our users comfortable and secure.",
  "rR5bB4s6qOT6yVJ0KaKCC": "Find last minute hotels deals and discover how to get cheap hotels with our powerful platform. Compare prices, find hidden discounts - all in one place!",
  "FYrdYc3wuzauBGeTz4OW9": "Luxury Car Rental | Cheap Van Rental | Compare and Book",
  "hwfiWeSOIsEyQ-jPq2efW": "Compare and Discover unbeatable Deals from +800 websites. Find the cheapest fares for last-minute flights at Travolic, the best site for flights.",
  "8afJ0RjAQ3GToxI1wP5jc": "Last Minute Flights | Best Site for Flights",
  "ZdelOFIJyafaHhoPt_s87": "Want to hire a car from airport? Compare an infinite number of choices available from all transfer companies: Airport Cars, Shuttles, Taxis,…",
  "eETdzD4kaD2lWX50oXPks": "Discover the secrets behind how our search engine works. Learn how we get you the cheapest flight tickets effortlessly.",
  "qygRfRqHREbTOjfRYLU5a": "Frequently Answered Questions - Travolic",
  "DTxkzBwAE5ryxxX5af2ww": "Airport Transfers | Airport Taxis | Airport Shuttles",
  "p8b6G6oLsiAkY7_r4Z2Ae": "Find out the most Frequently Asked Questions (FAQs) on Travolic. Know more about how to find the cheapest flights, hotels, visa, transfers Privacy",
  "VuJUFxCWX67WXhXD8eVZk": "Evisa | Visa Provisioning Services",
  "4tVTPiGHHq1Ek1cxdGVYT": "Apply online and secure your travel visa effortlessly with our fast, reliable e-visa provisioning services. Start your journey now!",
  "CAghXAG0aVms0RK8JYGa6": "Find the cheapest flights to many countries, and book easily now with unbeatable deals!",
  "tr2joS-7OCKhQp1UU5O8h": "Contact US | Send Us a Messsage to Reply",
  "3zpOvGNvMfRy_F9z00WTl": "Contact us right now if you have any question. Just fill out the form and send us a message. We will get back to you as soon as possible.",
  "FcgkMr24t61zAgaUR_R12": "We welcome talents and professionals to join our creative team and contribute to our success. We are looking for people driven by traveling passion.",
  "AG04YmC7UFrxFR6uCVdKg": "Find the cheapest flights to many cities, and book easily now with unbeatable deals!",
  "gs4DkAGiRKhsWfY3j-Kqs": "The best Travel tips & tricks blogs - Travolic",
  "fC6a3vqeHTPln30gbazPU": "Travolic’s Mission, Vision and Goals - Travolic",
  "oVbjVewMbWf9nmQojdEXP": "Travolic blog features travel tips, packing tips, and advice to help you travel smarter and cheaper and explore the world on a budget.",
  "-vZ_KXIUtPbbcFYVrOG4B": "Discover the world effortlessly with Travolic - your go-to for Cheap Flights Tickets. Simplify your journey & book with ease!",
  "-pmY5sXR4Cv8ZPWrS-gIN": "Best App for Booking Flights and Hotels - Travel App",
  "aSh4ChbuPmOLFPfRYv9TJ": "Travel smarter with the best app for booking flights, hotels and all travel services. Download our travel app for unbeatable deals and convenience! ",
  "VDXKyoaKmqvZR9gMW9Stm": "Profile",
  "kOMPYBonYo3Y3VLeK7Jts": "Privacy Policy",
  "pbAol5ZXYLrWW-FkVSNpR": "This Privacy Policy applies to any data processing done by us in connection to the use of our services, both through our website travolic.com (the “Website”) and through our mobile applications.",
  "aHOmB80msrFI4wIys_gLL": "Definitions",
  "3alE5UEx7_N4ZW7cSR5An": "Personal Data means any information related to an identified or identifiable natural living individual who can be identified from such data (or from other information either in our possession or likely to come into our possession).<br></br>Usage Data is data either collected automatically or generated by the use of the Service or from the Service infrastructure itself (for example, websites, traffic logs, log durations and activities, but excluding Personal Data).<br></br>Cookies are small pieces of data sent by an internet server to a User's device and stored thereon to help identify users and track their access to the server.<br></br>Data Controller means a person who (either alone or jointly or in common with other persons) determines the purposes for which and the means by which any personal data is, or is to be, processed. For the purpose of this Privacy Policy, we are a Data Controller of your data.<br></br>Data Processor (or Service Providers) means any person (other than an employee of the Data Controller) who processes the data on behalf of the Data Controller. We may use the services of various Service Providers in order to process your data more effectively.<br></br>Data Subject is any living individual whose Personal Data is being collected, held or processed.<br></br>User is the individual using our Service. The User corresponds to the Data Subject, who is the subject of Personal Data.",
  "IG7M9HUoOZCFYh7-Vy7n_": "Information Collection and Use",
  "nI8757YYE31vwJhgUTRH9": "We collect several different types of information for various purposes to provide and improve our Service to you.",
  "Y8JkdyXNrQQhtASN6AnoZ": "Types of Data collected",
  "VcOdXgNfmTGfqCzTfUNuw": "Among the types of Personal Data that this Application collects by itself or through third parties, there are Tracker Usage Data Universally unique identifier (UUID) country city phone number Complete details on each type of Personal Data collected are provided in the dedicated sections of this privacy policy or by specific explanation texts displayed prior to the Data collection Personal Data may be freely provided by the User or in case of Usage Data collected automatically when using this Application Unless specified otherwise all Data requested by this Application is mandatory and failure to provide this Data may make it impossible for this Application to provide its services. In cases where this Application specifically states that some Data is not mandatory, Users are free not to communicate this Data without consequences to the availability or the functioning of the Service Users who are uncertain about which Personal Data is mandatory are welcome to contact the Owner Any use of Cookies – or of other tracking tools – by this Application or by the owners of third-party services used by this Application serves the purpose of providing the Service required by the User in addition to any other purposes described in the present document and in the Cookie Policy if available.Users are responsible for any third-party Personal Data obtained published or shared through this Application and confirm that they have the third party's consent to provide the Data to the Owner",
  "XzEUZlxCUu4dxCTjsxIx2": "Usage Data",
  "V4dJ6d9Inxc2IxMi4uLZf": "We may also collect information how the Service is accessed and used (Usage Data). This Usage Data may include information such as your computer's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
  "0fwQxDZDoKHgOcdJdGfQu": "Tracking & Cookies Data",
  "elk9fYZPPvK2a63lI5_Ih": "We use cookies and similar tracking technologies to track the activity on our Service and hold certain information.<br></br>Cookies are files with small amount of data which may include an anonymous unique identifier. Cookies are sent to your browser from a website and stored on your device. Other Tracking technologies such as beacons, tags, and scripts are also used to collect and track information and to help analyze and improve our Service.<br></br>You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. However, if you do not accept cookies, you may not be able to use some facilities of our Service.<br></br>Examples of Cookies we use:<br></br>Session Cookies: Session cookies are stored in temporary memory and are not retained after the browser is closed. They do not collect information from the User's computer. However, we use Session Cookies to operate our Service.<br></br>Preference Cookies: Preference cookies enable a website to remember information that changes the way the website behaves or looks, such as your preferred language or the region you are in. We, therefore, use Preference Cookies to remember your preferences and various settings.<br></br>Security Cookies: We use Security Cookies for security purposes.",
  "rjPu4NSGRg2t0UkdRc6TU": "Retention of Dataa",
  "57O4MfKpW3r0PsQY82rJz": "Travolic will retain your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws, resolve disputes, and enforce our legal agreements and policies).<br></br>Travolic will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of our Service, or when we are legally obligated to retain this data for longer time periods.",
  "2K1OZxIe1BYALpE95vdWI": "Transfer of Data",
  "ezRvBa7glnQ0zN0myU7pl": "Your information, including Personal Data, may be transferred to – and maintained on – computers located outside of your state, province, country or other governmental jurisdiction where the data protection laws may differ from those of your jurisdiction.<br></br>If you are located outside Egypt and choose to provide information to us, please note that we transfer the data, including Personal Data, to Egypt and process it there.<br></br>Your consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer.<br></br>Travolic will take all the steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy and no transfer of your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of your data and other personal information.",
  "FmfFKKD3umHgZ1SMs5jvq": "Security of Data",
  "1v-eZLg_xrB0_vkoreke9": "The security of your data is important to us but remember that no method of transmission over the Internet, or no method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your Personal Data, we cannot guarantee its absolute security.",
  "Qci72ajO6ppexYtoMEMUr": "The purposes of processing",
  "imacFyDfCcmgoW0uFOJn1": "The Data concerning the User is collected to allow the Owner to provide its Service, comply with its legal obligations, respond to enforcement requests, protect its rights and interests (or those of its Users or third parties), detect any malicious or fraudulent activity, as well as the following: Commercial affiliation, Traffic optimization and distribution, Analytics, Tag Management, Access to third-party accounts, Displaying content from external platforms, Contacting the User, Content performance and features testing (A/B testing), Advertising and Interaction with external social networks and platforms.For specific information about the Personal Data used for each purpose, the User may refer to the section “Detailed information on the processing of Personal Data",
  "V8lQWWD1Sx8vIAqNLQUeG": "Disclosure of Data",
  "TnZ5slpxh-BfONL40KaTp": "We may disclose personal information that we collect, or you provide",
  "0aXAUNQXUFA171_wbFLPP": "Disclosure for Law Enforcement",
  "ZpyCavNc6dVkyaWaXaagf": "Under certain circumstances, Travolic may be required to disclose your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court of law or a government agency).",
  "zmMA2JGT50kU-5pgoYlZm": "Information on opting out of interest-based advertising",
  "59X0g4xnct69tZ1eAb3x-": "In addition to any opt-out feature provided by any of the services listed in this document, Users may learn more on how to generally opt out of interest-based advertising within the dedicated section of the Cookie Policy.",
  "VQIs1NjuOO2d5asGFpQDn": "Links to Other Sites",
  "boDbDHT0hjkqMQnsLWA9i": "Our Service may contain links to other sites that are not operated by us. If you click on a third-party link, you will be directed to that third party's site. We strongly advise you to review the Privacy Policy of every site you visit.<br></br>We have no control over and assume no responsibility for the content, privacy policies or practices of any third-party sites or services.",
  "VRKUkqUe-VVGtiVXLipYF": "Children's Privacy",
  "jAC_IdM0Tw4Thf9wddHQd": "Our Service does not address anyone under the age of 18 (Children).<br></br>We do not knowingly collect personally identifiable information from anyone under the age of 18. If you are a parent or guardian and you are aware that your Children have provided us with Personal Data, please contact us. If we become aware that we have collected Personal Data from children without verification of parental consent, we shall immediately take steps to remove that information from our servers.",
  "oHGqpliujASnBA82IFFFa": "Changes to This Privacy Policy",
  "-95CnpulH5VDLjvErEcAk": "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page.<br></br>We will let you know via email and/or a prominent notice on our Service, prior to the change becoming effective and update the 'effective date' at the top of this Privacy Policy.<br></br>You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
  "ZJNQo0jhVK0cb0imURSmj": "Mode and place of processing the Data",
  "JFIatj6DeTVsSBGCVvHRf": "Methods of processing",
  "J8uLV6pvlBk536iHalxhD": "The Owner takes appropriate security measures to prevent unauthorized access, disclosure, modification, or unauthorized destruction of the Data.The Data processing is carried out using computers and/or IT enabled tools, following organizational procedures and modes strictly related to the purposes indicated. In addition to the Owner, in some cases, the Data may be accessible to certain types of persons in charge, involved with the operation of this Application (administration, sales, marketing, legal, system administration) or external parties (such as third-party technical service providers, mail carriers, hosting providers, IT companies, communications agencies) appointed, if necessary, as Data Processors by the Owner. The updated list of these parties may be requested from the Owner at any time.",
  "17QQ85TcNXJrP1fia9U0m": "Legal basis of processing",
  "fdd25iykbER8z2N-DL6sd": "The Owner may process Personal Data relating to Users if one of the following applies Users have given their consent for one or more specific purposes. Note: Under some legislations the Owner may be allowed to process Personal Data until the User objects to such processing (“opt-out”), without having to rely on consent or any other of the following legal bases. This however does not apply whenever the processing of Personal Data is subject to European data protection law provision of Data is necessary for the performance of an agreement with the User and/or for any pre-contractual obligations thereof processing is necessary for compliance with a legal obligation to which the Owner is subject processing is related to a task that is carried out in the public interest or in the exercise of official authority vested in the Owner processing is necessary for the purposes of the legitimate interests pursued by the Owner or by a third party In any case the Owner will gladly help to clarify the specific legal basis that applies to the processing and in particular whether the provision of Personal Data is a statutory or contractual requirement, or a requirement necessary to enter into a contract",
  "WA9-_odmxHcd1z2c2QasG": "Place",
  "LCQA3F5v-GZNn2580TnT7": "The Data is processed at the Owner's operating offices and in any other places where the parties involved in the processing are located Depending on the User's location, data transfers may involve transferring the User's Data to a country other than their own. To find out more about the place of processing of such transferred Data, Users can check the section containing details about the processing of Personal Data Users are also entitled to learn about the legal basis of Data transfers to a country outside the European Union or to any international organization governed by public international law or set up by two or more countries, such as the UN and about the security measures taken by the Owner to safeguard their Data If any such transfer takes place, Users can find out more by checking the relevant sections of this document or inquire with the Owner using the information provided in the contact section",
  "3mDIFpAZXy7yvXj8NjvoH": "Retention time",
  "nMbXSpReNunD9jKOKbQRn": "Personal Data shall be processed and stored for as long as required by the purpose they have been collected for Therefore Personal Data collected for purposes related to the performance of a contract between the Owner and the User shall be retained until such contract has been fully performed.Personal Data collected for the purposes of the Owner’s legitimate interests shall be retained as long as needed to fulfill such purposes. Users may find specific information regarding the legitimate interests pursued by the Owner within the relevant sections of this document or by contacting the Owner The Owner may be allowed to retain Personal Data for a longer period whenever the User has given consent to such processing as long as such consent is not withdrawn. Furthermore, the Owner may be obliged to retain Personal Data for a longer period whenever required to do so for the performance of a legal obligation or upon order of an authority.Once the retention period expires Personal Data shall be deleted. Therefore the right of access the right to erasure the right to rectification and the right to data portability cannot be enforced after expiration of the retention period.",
  "mMOzi-zLk2Elqa-W2XE1z": "Facebook permissions asked by this Application",
  "UUP8MJ8bOMZp-Lnyo_R5o": "Basic information",
  "Zm_6nRzbvPf_6hRCJSob1": "By default, this includes certain User’s Data such as id, name, picture, gender, and their locale. Certain connections of the User, such as the Friends, are also available. If the User has made more of their Data public, more information will be available.",
  "jdaDDRCYscVt2DBHKr2OG": "About Me",
  "YovCBAZm20gtHBUftTca8": "Provides access to the 'About Me' section of the profile.",
  "cPo0gIdXYc4iFUs8m-LGL": "Contact email",
  "W2ZdBA9StUy7fywPRG1a5": "Access the User's contact email address.",
  "8ZLWPCjKrCc2-tqVrk3A5": "Detailed information on the processing of Personal Data",
  "hki5ZHb9yJb5wIwQlYLWK": "Access to third-party accounts",
  "kCThUQtKwhY_NaEfulWvu": "This type of service allows this Application to access Data from your account on a third-party service and perform actions with it These services are not activated automatically but require explicit authorization by the User Facebook account access Meta Platforms In This service allows this Application to connect with the User's account on the Facebook social network provided by Facebook Inc Permissions asked About Me Contact email.Place of processing: United States – Privacy Policy",
  "j5SE9i61rl-JHR8x2ZeP9": "Advertising",
  "6w9F40Mxcug9S-zAfduTd": "This type of service allows User Data to be utilized for advertising communication purposes. These communications are displayed in the form of banners and other advertisements on this Application possibly based on User interests This does not mean that all Personal Data are used for this purpose. Information and conditions of use are shown below.Some of the services listed below may use Trackers to identify Users or they may use the behavioral retargeting technique, i.e. displaying ads tailored to the User’s interests and behavior, including those detected outside this Application. For more information, please check the privacy policies of the relevant services Services of this kind usually offer the possibility to opt out of such tracking. In addition to any opt-out feature offered by any of the services below, Users may learn more on how to generally opt out of interest-based advertising within the dedicated section How to opt-out of interest-based advertising in this document Jetpack Jetpack Digital LLC Jetpack is an advertising service provided by Jetpack Digital LLC.Persnal Data processed: Tracker Usage Data.Place of processing: United States – Privacy Policy – Opt out.Reach International Reach is an advertising service provided by Reach International.Personal Data processed: Tracker; Usage Data.Place of processing: United Arab Emirates – Privacy Policy",
  "2ST4p2YkTuK3AmmVe4Odh": "Analytics",
  "yTv1X8dcwrj6wguaCeLtJ": "The services contained in this section enable the Owner to monitor and analyze web traffic and can be used to keep track of User behavior Google Analytics is a web analysis service provided by Google LLC or by Google Ireland Limited, depending on the location this Application is accessed from Google”). Google utilizes the Data collected to track and examine the use of this Application, to prepare reports on its activities and share them with other Google services.Google may use the Data collected to contextualize and personalize the ads of its own advertising network Personal Data processed: Tracker; Usage Data.Place of processing: United States – Privacy Policy – Opt Out; Ireland – Privacy Policy – Opt Out.Google Analytics with anonymized IP Google Analytics is a web analysis service provided by Google LLC or by Google Ireland Limited depending on the location this Application is accessed from, (“Google”). Google utilizes the Data collected to track and examine the use of this Application, to prepare reports on its activities and share them with other Google services.Google may use the Data collected to contextualize and personalize the ads of its own advertising network.This integration of Google Analytics anonymizes your IP address. It works by shortening Users' IP addresses within member states of the European Union or in other contracting states to the Agreement on the European Economic Area. Only in exceptional cases will the complete IP address be sent to a Google server and shortened within the US.Personal Data processed: Tracker Usage Data.Place of processing: United States – Privacy Policy – Opt Out; Ireland – Privacy Policy – Opt Out.",
  "aGzdbBmGQpfgh3-MSn3QQ": "Commercial affiliation",
  "Z3uhF9tz7XqItBnkArGUv": "This type of service allows this Application to display advertisements for third-party products or services. Ads can be displayed either as advertising links or as banners using various kinds of graphics.Clicks on the icon or banner posted on the Application are tracked by the third-party services listed below, and are shared with this Application.For details of which data are collected, please refer to the privacy policy of each service.Admitad is a commercial affiliation service provided by Admitad AG.Personal Data processed: Tracker; Universally unique identifier (UUID); Usage Data.Place of processing: Switzerland – Privacy Policy",
  "Te_cDqd20kSdfD_YGr-G6": "Contacting the User",
  "CfbFq_VuX-vJ-cW6KPJsi": "Contact form this Application By filling in the contact form with their Data, the User authorizes this Application to use these details to reply to requests for information, quotes or any other kind of request as indicated by the form’s header.Personal Data processed: city; country; phone number.",
  "8WftyCtt4OMIASfBDSyhY": "Interaction with external social networks and platforms",
  "VvQ76PAEnF1Usz1RyDiGb": "This type of service allows interaction with social networks or other external platforms directly from the pages of this Application.The interaction and information obtained through this Application are always subject to the User’s privacy settings for each social network.This type of service might still collect traffic data for the pages where the service is installed, even when Users do not use It is recommended to log out from the respective services in order to make sure that the processed data on this Application isn’t being connected back to the User’s profile.Twitter Tweet button and social widgets Twitter, Inc.The Twitter Tweet button and social widgets are services allowing interaction with the Twitter social network provided by Twitter, Inc.Personal Data processed: Tracker; Usage Data.Place of processing: United States – Privacy Policy.",
  "GPUK4jrWX0rFwEeCjFC_e": "Content performance and features testing (A/B testing)",
  "vXEN1lEiYlILiOd9PiWZj": "The services contained in this section allow the Owner to track and analyze the User response concerning web traffic or behavior regarding changes to the structure, text or any other component of this Application.Google Optimize is an A/B testing service provided by Google LLC or by Google Ireland Limited, depending on the location this Application is accessed from, Google Google may use Personal Data to contextualize and personalize the ads of its own advertising network.Personal Data processed: Tracker; Usage Data.Place of processing: United States – Privacy Policy; Ireland – Privacy Policy.Google Optimize 360 is an A/B testing service provided by Google LLC or by Google Ireland Limited, depending on the location this Application is accessed from, Google. This service allows the Owner to target groups of Users on the base of their past use of this Application. Users that opt-out of tracking by Google Analytics will not be included in experiments created in Google Optimize 360. Google may use Personal Data to contextualize and personalize the ads of its own advertising network.Personal Data processed: Tracker; Usage Data.Place of processing: United States – Privacy Policy; Ireland – Privacy Policy.",
  "gbLC-MC6dwgfZzIQV7Jub": "Tag Management",
  "swJk4dnmxnu0jGCokokWd": "This type of service helps the Owner to manage the tags or scripts needed on this Application in a centralized fashion.This results in the Users' Data flowing through these services, potentially resulting in the retention of this Data.Google Tag Manager is a tag management service provided by Google LLC or by Google Ireland Limited, depending on the location this Application is accessed from.Personal Data processed: Tracker.Place of processing: United States – Privacy Policy; Ireland – Privacy Policy.",
  "Bkq37NpirDD6LEL1EO-6G": "Displaying content from external platforms",
  "sH-F_3PkA3btkLflZWyXc": "This type of service allows you to view content hosted on external platforms directly from the pages of this Application and interact with them.This type of service might still collect web traffic data for the pages where the service is installed, even when Users do not use it.Google Fonts is a typeface visualization service provided by Google LLC or by Google Ireland Limited, depending on the location this Application is accessed from, that allows this Application to incorporate content of this kind on its pages.personal Data processed: Tracker; Usage Data.Place of processing: United States – Privacy Policy; Ireland – Privacy Policy.YouTube Data API is a video content visualization service provided by Google LLC or by Google Ireland Limited, depending on the location this Application is accessed from, that allows this Application to incorporate functions normally executed on YouTube so that Users can watch, find and manage YouTube content directly on this Application. Through this Service, this Application may collect Data directly or indirectly on or from Users’ devices including by making use of Trackers. Users may restrict such access to their Data via the security settings page provided by Google. Users may ask the Owner for further information about these privacy settings at any time through the contact details provided in this document. Data collected through the Service may also be used to help third parties deliver interest-based advertising. Users can opt out of third-party interest-based advertising through their device settings or by visiting the Network Advertising Initiative opt-out page.Personal Data processed: Tracker.Place of processing: United States – Privacy Policy – Opt out; Ireland – Privacy Policy – Opt out.",
  "AsuqN7PcoZ0Dcu_GAuqWK": "Traffic optimization and distribution",
  "jYTL3kf3e6j1W71L7WA8d": "This type of service allows this Application to distribute their content using servers located across different countries and to optimize their performance.Which Personal Data are processed depends on the characteristics and the way these services are implemented. Their function is to filter communications between this Application and the User's browser.Considering the widespread distribution of this system, it is difficult to determine the locations to which the contents that may contain Personal Information of the User are transferred.Cloudflare Cloudflare is a traffic optimization and distribution service provided by Cloudflare Inc.The way Cloudflare is integrated means that it filters all the traffic through this Application, i.e., communication between this Application and the User's browser, while also allowing analytical data from this Application to be collected.Personal Data processed: Tracker; various types of Data as specified in the privacy policy of the service.Place of processing: United States – Privacy Policy.",
  "DEkyr-NPYXKixBgSGh6zC": "The rights of Users",
  "_0jpZDQ_iIahI1Z5WAZN2": "Withdraw their consent at any time.",
  "q6eai1x14G1lPqZ66gQlB": "Users have the right to withdraw consent where they have previously given their consent to the processing of their Personal Data.",
  "KLE1Cd7j6TZkQvWdcfN5B": "Object to processing of their Data.",
  "qF7dXGnSyvswTH3FTlQAZ": "Users have the right to object to the processing of their Data if the processing is carried out on a legal basis other than consent. Further details are provided in the dedicated section below.",
  "_oXCui4EQm2EXhnUWB_CB": "Access their Data",
  "9d8do2HY6l4CMuB7hAv77": "Users have the right to verify the accuracy of their Data and ask for it to be updated or corrected.",
  "E5wXKwAceqr_XDjtQzxPH": "Verify and seek rectification",
  "rBWH3lg-0PKLnSuQLe8-J": "Users have the right to learn if Data is being processed by the Owner, obtain disclosure regarding certain aspects of the processing and obtain a copy of the Data undergoing processing.",
  "uCNcvc1xXPgaGmFk5hOVV": "Restrict the processing of their Data",
  "Jpi4gPJSfI6HsSDhUaflW": "Users have the right, under certain circumstances, to restrict the processing of their Data. In this case, the Owner will not process their Data for any purpose other than storing it.",
  "HZE0vDm13cvglOi-nUI3Z": "Receive their Data and have it transferred to another controller.",
  "dqHH9jeUYqv65aOLCrvZ-": "Users have the right, under certain circumstances, to obtain the erasure of their Data from the Owner.",
  "kz_ieLgptV0No_LVQh__E": "Have their Personal Data deleted or otherwise removed.",
  "mpyntuYdXHRFlJ2m6MZHP": "Lodge a complaint",
  "ZNjX9xdSVAoPrN9bKYOJx": "Users have the right to bring a claim before their competent data protection authority.",
  "kvZPIVuWgYBxzdHcAwSow": "Additional information about Data collection and processing",
  "nfmtucKDfaE0tY8DvNS9m": "Legal action",
  "kweuelzuYfTQfxM1ezNCf": "The User's Personal Data may be used for legal purposes by the Owner in Court or in the stages leading to possible legal action arising from improper use of this Application or the related Services.The User declares to be aware that the Owner may be required to reveal personal data upon request of public authorities.",
  "kSR0YJK0Qyg_dsslRFxLc": "Additional information about User's Personal Data",
  "E-jKQatgdCFocDLD4lXGO": "In addition to the information contained in this privacy policy, this Application may provide the User with additional and contextual information concerning particular Services or the collection and processing of Personal Data upon request.",
  "ZmIMbA_hhKt2ADcZHrF-s": "System logs and maintenance",
  "sCn1PHmI6ufm8ltdViV8S": "For operation and maintenance purposes, this Application and any third-party services may collect files that record interaction with this Application (System logs) use other Personal Data (such as the IP Address) for this purpose.",
  "ZJRGH-0EaLDd_HqqkXHvg": "Information not contained in this policy",
  "xuEkN3C_kHsSjBdMaW05U": "More details concerning the collection or processing of Personal Data may be requested from the Owner at any time. Please see the contact information at the beginning of this document.",
  "NpQZfQgEF95VqRjNEABgm": "How “Do Not Track” requests are handled",
  "9wyMu3VoaqogI8Sh6UIsu": "This Application does not support “Do Not Track” requests.To determine whether any of the third-party services it uses honor the “Do Not Track” requests, please read their privacy policies.",
  "tZCialLbz08XoYVEZaBZ0": "Changes to this privacy policy",
  "hlw0JRPA2oPX8wu-cLlFL": "The Owner reserves the right to make changes to this privacy policy at any time by notifying its Users on this page and possibly within this Application and/or - as far as technically and legally feasible - sending a notice to Users via any contact information available to the Owner. It is strongly recommended to check this page often, referring to the date of the last modification listed at the bottom.Should the changes affect processing activities performed on the basis of the User’s consent, the Owner shall collect new consent from the User, where required..",
  "LHy1n9GGC9dXYuo_NXhCB": "When you search for a hotel on Travolic, our automatic sorting tool uses the 'Recommended' algorithm.<br></br> This algorithm is based on a few essential factors.<br></br> The first two of those factors rely on each hotel's guest rating and popularity in terms of clicks.<br></br> Hotels shown on Travolic are often available to book on several provider sites, each of which will pay for clicks or bookings that they get via Travolic.<br></br> We also factor this average revenue potential of each hotel into our recommendations.<br></br> You can also choose to sort by 'Price', which will rank hotels by the lowest price first, or by 'Review Score', which will classify hotels by review scores.<br></br>Within a hotel listing, we order our results based on an embedded algorithm that balances the prices and our revenue for the results shown.<br></br> If the cheapest offer is not displayed above the “View Deal” or “Select” button, we highlight it in green in the central section of the listing.<br></br>",
  "T7qHvIItseV99BvrLJA5z": "Prices",
  "rvYKTV2VunoNZ6ZJX1Yfk": "How Do We Gather Prices?",
  "5uTnUpnjd13vHDIffchOi": "Travolic search engine scans hundreds of traveling websites and airlines at once to come up with numerous options from across the web. Our commitment is to provide the most precise and up-to-date information available. However, unintentional inaccuracies may occur due to a lack of updates from the provider's site. Additionally, it is worth noting that there is a possibility that the deal might be taken by another user at the same time.",
  "IvRSjR1pHeG5sLUZ3Xji3": "Travolic, founded  in response to the digital revolution, offers a distinctive solution for global travelers. In today's world, booking flights online has become inevitable.<br></br> However, the challenge lies in finding cheap flight tickets that align with your specific requirements. That’s why we created Travolic to enhance the travel experience worldwide. At Travolic, we empower you to effortlessly book flights by providing a comprehensive variety of options. Our platform allows you to efficiently compare flights, utilizing various filters and sorting options to identify the most suitable one for your needs. What sets us apart is our commitment to transparency, as we charge no extra fees for your flight searches.<br></br> Exploring flights on Travolic is hassle-free – no sign-up required. However, registering with Travolic will enable you to complete your reservation and further receive our newsletters about our latest news and features.",
  "5L-JL5iaSLYiKCgcbldmv": "How To Use Our Service",
  "v4yTuuQtC_evkA0QkFKRT": "To initiate your flight search, simply visit our website and insert the necessary details: your departure location, destination, departure and return dates, and preferred cabin class. Next, specify the type of the flight you desire - whether it's a one way, round-trip, or multi-city itinerary, which involves travel across multiple points or destinations without returning to the initial point (e.g., from Point A to Point B and then to Point C).<br></br> Once your preferences are defined, click on 'Search Flights' to explore a diverse range of flight options, allowing you to apply various filters to refine your search. Upon selecting your preferred option, you can proceed to book the flight without incurring any additional fees from our side. Start your booking process with ease and flexibility on our platform.",
  "0LiyekseCBt9bRE6th4ik": "How Do We Get The Options Listed?",
  "yEder4xS1GY34HRghCbWS": "There are many factors that affect the process of showing the results to the users. By combining flight information, our search engine automatically displays results prioritized by price and traveler ratings. Subsequently, additional criteria impacting comfort, such as duration and stops, are taken into account.<br></br> However, you have the ultimate control, as you have the choice to customize your flight experience by filtering options to align with your specific needs.",
  "L5sJcO8rmRojA_cFCf2ba": "Best and Recommended Flights",
  "w8w8nijWWUAhAqVELJ49S": "You can easily weigh the factors and get the best option that suits you. Choosing the cheapest flight tickets doesn't necessarily mean that you have got the best option. For example, you may save a small amount of money but get a flight that has a 10-hour stopover. Also, the quality and rating of the service provider is an important factor that you need to consider.<br></br> To assist you in making an informed decision, explore our recommended suggestions, which can serve as valuable guides in selecting the most suitable flight for your needs.",
  "K4KWwkZ5LFI3_1O8pkg2f": "Job opportunities at travolic",
  "aHOUENcOlUJfUVO6STBNh": "If you would like to join us on our mission to open the world by creating state of the art travel tech and inspiration that's free and available to everyone, check out our job opportunities here.",
  "oTxUHjdC7TTVmCRi3DIp-": "Working at travolic",
  "auxUOC5bBtFVLQKFeY7Jv": "The company is constantly growing and evolving, which results in new opportunities for ambitious people to work in a positive work environment. Everyone would like to be recognised for a job well done, and giving positive public recognition is constantly discussed internally and rolled out. <br></br> At Travolic we will always communicate what is required for you to develop and progress through promotions. We are a fast-growing company with a proven history of promoting from within, which means that you can take your career forward based on proven performance.",
  "-dd4IC4_F6A0_zIekCAi-": "Meet Travolic",
  "djBJanVCaqp78JAYtAn0Z": "Why Travolic Team",
  "gvcGgdCDZHyazG3dGH1aA": "Stay Informed",
  "ZtyBe2s5tCHz3wI0ntqC4": "We’re dedicated to ensuring all employees have the information they need to do their jobs well such as meetings, email newsletters etc.",
  "eH_lnXHzoaXnWx0iE5UL_": "Personal development",
  "akzlENgMuzUmVAoQWsUou": "Speaking of growth, we place a huge emphasis on continual learning. To that end, we provide employees whatever inspires your curiosity and develops your abilities.",
  "xTZS40i8PNfJ8YxlnxSLX": "International team",
  "hOm3Md8Nqt_ruUwuTLIUi": "At Travolic, we are always keen to speak informally with talented people to explore the possibilities of joining our international team.",
  "jw39oNN5iCVr0sofw8f0V": "We're just getting started. Join us as we continue to improve more than before with you. A cool, laid-back environment. If this sounds good to you, then come join our team!",
  "nJBLSbpvRKzrBpYF79JJb": "JOIN OUR TEAM",
  "wjVGqMzzseaW8s1PNxeXe": "Explore the world with Travolic",
  "I9oADa097A3lryKYbISI8": "All",
  "_5WOJa85SgPgonfhnPWjG": "Travel",
  "hY6p6H9ApobK9Iau86ZEV": "Activities",
  "kzI-hUYBvZefe3XN1To_4": "Destinations",
  "3GYd7z_yepn8-4gLxF-2X": "Travel Tips",
  "clGpanvMphXcnjjRFbW00": "Facts",
  "dWCbJ3XYoOuD75SKtZ8ly": "Adventure",
  "24xTJE84V3RL_UQuuuB-1": "with {airline}",
  "dOSKhUxKtlt06ZmDEcMbl": "From <br></br> {price, number, currency}",
  "B47z5wfbkDzceC4N-gxw5": "Go beyond your dreams...",
  "OBDPT8xkrIgOUkUFNL2Av": "Cities",
  "rPGCa6y-sOLa04Fj9XN6A": "World of wonders is waiting for you!",
  "RcRDfXqWiXmIoLKq9_f35": "Previous",
  "bHhdmkhK-PLXJsJQdXFaP": "Next",
  "6xVLpe8arX1fWBKXV2DRK": "Collapse",
  "WXgiTMSCNrp0eOXmca32G": "Back to main",
  "WLCYLAJ4rk_YcFSFgagrd": "Email confirmed successfully!",
  "urtPGKQ7lTcrwppf8yGdZ": "Enter Confirmation Code",
  "OPyTGyJvjeq4_kHCwOXAp": "Confirmation Code",
  "-LszQHlneYd4TB0bNfQvq": "Resend confirmation code",
  "_tisniQ08CNSZsarpJtV2": "Resend in {countdown}s",
  "0slxBRHtnKWVLkrWGr0F5": "Submit confirmation code",
  "TkojyvIGIVwM1kpxO2XnD": "We have sent a confirmation code to your email",
  "KywqTxqnXOgv14RmJcDfy": "Confirm Email",
  "5372eiJXO38Dyoc9RRVS5": "Resend Code",
  "6KIDdyaggi9uy9UgOePOO": "Hide password",
  "0eyd29JyKu3D0G2HM-aIX": "Show password",
  "lEnRb4lEa62gQnXzny4rC": "Enter email address",
  "uFBAfjt58HAS6qWK1QoY2": "Email address",
  "Wu2TR_hpL9qpy3CgZE8R4": "Enter password",
  "FaEh34upcG2sI3wrSbSqO": "Password",
  "jL18VVxvgVXtOD3OpdM24": "Logged in successfully",
  "gi-yh_DT1PvdakmZ6xJje": "Forgot your password?",
  "OgBNTUY-drDkh8KaGjtxA": "Remember me",
  "UukF2iQNvar9yBoKYPlzS": "Sign up",
  "MENi-wNX2iUjHUERFjgD8": "Don't have an account yet?",
  "GMCFs9U_HE0yYmn1Pgy7W": "Password updated successfully",
  "NTHkP24kvd-IYoYFLULrN": "Change password",
  "_zt1sRwK7cU059oPCaHsp": "Check your email for the recovery link, if not found check spam folder.",
  "Ka6QMP0GmigsVjwsMVDrj": "Something went wrong, please try again later",
  "j5fCfoe0OQcbdWC-GQtbj": "Recover email",
  "E_zDgyVbkJC1sKhioiXXO": "Enter phone number",
  "ajkUZsKZuFti9t8kM9431": "Phone number",
  "LtZJkfEqtJLRCL41RoJMa": "Already have an account?",
  "I4SQOxxbXFdB0knuhbt_Q": "Login",
  "8zFGnZwKqf45I9DAIvDaQ": "Open searchbox",
  "M6SVwqN3W7gELRKVi4lF5": "Swap locations",
  "K2CRbx0eOLGfeCqWH8K1I": "Show all",
  "xHbJNMMDHIcGxe4Ytga08": "Hide",
  "Ja6q4HUnySze0FiwyBSrO": "Direct flights",
  "Der2S_0kk3FxTpadVSuT9": "Collapse {title} filter",
  "HbktoAEu_0lFrcpngmvuk": "Select cabin class",
  "TmG9Km365a5QEZRgVyfJ0": "Enter {type} location",
  "eSIksKB7UCfKb3yFmfC3N": "Send Message",
  "hzWkimwDhWS9TLNOCo5tn": "Filter your results",
  "SKnu8DQDvAs-7xlOzwrRj": "{number} flights found",
  "Mxs9GrVeePxH6ntSOpiR3": "Booking sites",
  "dLb8deOJB110D6pS3qxc9": "Vehicle Make",
  "dWSEaPLNEJ7uJpY0MuQmk": "Other vehicle make",
  "RQrLA23xsW8KXSLu7H_R2": "Other vehicle types",
  "g63XL30XOpQVpP01QrTo6": "Cheapest Flights from {origin} | Airfares",
  "ml-HvFu0MY6gmGHuSLH_g": "Compare prices and save big on your next adventure! book easily now your cheapest flights from {origin} with unbeatable deals!",
  "lypyUaDplz7xErLwB-h3N": "Vehicle type",
  "9jEu4OYqxYq1zzGJEHPTT": "Cheapest Flights from {cityName} | Airfares",
  "DWJ3aeMOM7UvhiVfPat-M": "Compare prices and save big on your next adventure! Find the cheapest flights from {cityName}, and book easily now with unbeatable deals!",
  "r73fyHR8QPf5Vc78ecXAb": "Cheapest Flights from {countryName} | Airfares",
  "wHmdsC8GQs0pTXyUxFWeM": "Compare prices and save big on your next adventure! Find the cheapest flights from {countryName}, and book easily now with unbeatable deals!",
  "WLl-5QpE3EFC6gAlS65fo": "Compare prices and save big on your next adventure! Find the cheapest flights to {destination}, and book easily now with unbeatable deals!",
  "wWA4PjEy5bzQx_Jgl-UeI": "Cheapest Flights to {cityName} | Airfares",
  "vHI5mrOoi2fi9QDDeFrLn": "Compare prices and save big on your next adventure! Find the cheapest flights to {cityName}, and book easily now with unbeatable deals!",
  "rHv-StSRFbXq-cM71xdPw": "Cheapest Flights to {countryName} | Airfares",
  "QDM-g59wg1TQZRvZcIuU6": "description\": \"Compare prices and save big on your next adventure! Find the cheapest flights to {countryName}, and book easily now with unbeatable deals!",
  "r9gs0vLtvwCfWQehRLQgC": "Travolic Logo",
  "ipPYWmgavbP8M1JbOkaNE": "Redirect vector image",
  "hbTjwP5w_ayYQZcoWzD4B": "Provider Logo Image",
  "XPsptCVMwMMzAE11MJ0S1": "Agent Icon",
  "Q6Rbaeu3zU_SY7hHpmam5": "Dynamic cities",
  "gzeodjYd_7Hx-Bzl1_L2o": "Last minute flight to {city}",
  "zyStaXnpQMinq_IzcrRz4": "Dynamic countries",
  "pqWmlX5EqmYQzJZcPbyzb": "Discover the Best App for Booking Flights and Hotels",
  "uAhd5NdNyCuHbxmWbtP8u": "QR Code",
  "uqGQJBCMXwLMJxfOZmOE1": "Scan to get the app",
  "IcyldTikaJUfLgWEaLS-G": "Scan the QR code with your mobile device to quickly download the app.",
  "csF3VTS-gBI4FjRiiP1TU": "GET IT ON Google Play",
  "0In9ULHvWy6QHQMso7x75": "Download on the App Store",
  "QaUSZMBubMcFWYR_v5Apr": "Travolic application",
  "6JHcrSZaRg1XddQSUz7Gn": "Search And compare between flights easily",
  "iNez5ZSzrExhtxix3UdwB": "Track the status of loved ones' flights",
  "oy6FNOJnxp2qpfHXQIZFe": "Save extra on stays with app-exclusive deals",
  "csDZpn5NDvD4MiN9X9Xyx": "Organize all your travel ideas, plans and reservations in one place",
  "f5QcHzIMBoxT7d792OCO-": "24/7 Customer Support",
  "rUzf4NYFJHELZCqTE1UVs": "Round-the-clock assistance for any booking queries or issues.",
  "5N45lRZqPTZdKpggrZq7a": "Enjoy discounted rates on stays with our app",
  "mvdB2PEBc3aI0-HeXchaA": "Comprehensive Search Options",
  "64BVPpnjyq0SWNjdsJtyJ": "Advanced filters to match your specific flight and hotel criteria.",
  "nRlisxkcOdkIPNhOIVQ6R": "Best Flight Deals",
  "p1waa_PCMDkknoVqjbNhS": "Stay updated with the most competitive flight deals.",
  "4VCYTG3ucGtVN0TzAxE7I": "Save Time and Money",
  "OXs00UO841UBnPP2-6Gs4": "Compare and save on flights easily. We save you time, effort, and money.",
  "kDD50cjH4QGJEimdDOiAR": "Visa Header Image",
  "JqTJN28B3yD5DKf_u4ZVM": "Explore the World with our E-Visa Services",
  "PLGcj7urVwKMf-Fe-li3M": "Simplify your journey, with our convenient and reliable visa provisioning services.",
  "eJvchykDQuK4uN0WTt8_5": "Flag",
  "c9vyPhg2joa8_HLGIWU76": "Sign up logo",
  "JCEI-mgHtVXBCx1m5X14Y": "Travolic illustration",
  "ULZQdlX5EaddwXwdTRcA9": "Live the experience",
  "jD9Uqz6mrc14QmMLSY4yO": "Track prices, organize travel plans and enjoy faster booking.",
  "9drjCPezKlJd-tXiKa5Z9": "By signing up you accept our",
  "8YIll-WaS0JjUHUpDzJ_f": "terms of use",
  "xC4vrLOKTtSWSaeMl_Zrq": "and",
  "csGbE1Krp-hm45eZWTm7s": "privacy policy",
  "zIZe4_kUyL4OtL0IrnOYc": "Our site uses cookies",
  "P5tkha9BTi944OJjQbLhc": "By clicking I understand, you agree to our Privacy Policy.",
  "5I_A1J_7KTUgpStRfzEwH": "view",
  "tWsgCZ4d2oFUBbDH7M2Ft": "terms.",
  "4wG6Npr2vIpf7B0zMPn5O": "I understand",
  "lFBbtHy396Muq9ArmFFXL": "Travolic logo",
  "gDkeBsrChlnpDbwnEsOWs": "Logo",
  "6VC_9hcLWdAf_9Iy8L-ms": "Plane icon",
  "RwMjWIoejpjblhJtNf4dI": "Adult icon",
  "zhOgwK_X9lLHxtIXymmG_": "Car image",
  "RNwRpXTAwZJLf3D9M-sdX": "Download app section",
  "HvUrlBh0fVF3I2xE0NxmP": "Background image",
  "q19zAopCy34gRTM-7ajVF": "About us header image",
  "bvCRpGWhUweKllkQA9zlH": "Travolic blogs header image",
  "BLDquRQXNjbYtRVJJ4myd": "Disclaimer for messages",
  "AuNDbkKKnBV2v4MNCu_cR": "Airline {airline} icon",
  "jf3AxVHAWrmfMMYghJLGn": "Airline: {airline}",
  "IWx3-AwcCD-6ss1kjGhJo": "Cheapest Airline: {airline}",
  "7lKnMzNTziv0uXChGknkl": "Error image",
  "Nn55yNLTNjg0bi--HoA8w": "Provider",
  "hBo0sBI5lEy1q1cQpga7T": "Hotel",
  "R8XrJJe5khl2NFLzvHVRV": "Travolic privacy & policy",
  "34UV48dNxsNMsTGi8I8NH": "Personal details vector",
  "Jc2wLB0jlzEtWf2hbvwt8": "Travolic Terms & conditions logo",
  "0TnxJzfRDal-fXkNutvXN": "Signed in successfully",
  "CPYjZ8G8hMSfMBt9PH7xw": "Loading...",
  "yZ6Pg1FItgAut393Qcrkw": "Thank you, almost there...",
  "KX_j3qTHcYT03J_qNpoVI": "Have a great journey.",
  "HDxRETX_S8xBR3HaRYQtr": "Get ready, we are taking you to {agentName}",
  "g3mLcTaVOnq-ZkXISF3Ui": "Ticket details",
  "Tw1fDFYEmD4ATHy8_zBhB": "An error occurred while redirecting for {provider}'s website. Please try again later.",
  "H-Lb79VnibJhKYJ9HCtLB": "Report error and back to search",
  "oobk_1zhw-vTktD6yHDiL": "Passengers",
  "o20RIRnPtcXSYLit9ljTR": "An error occurred while redirecting for {provider}'s website. Please try again later.",
  "-HROKcWaoxNis_cZ0WRfo": "Duration",
  "pkuiczTjFuGrMBhxxDeiQ": "Free Cancellation",
  "9442pTlsaMrzBGZdmCjaS": "Last Minute Flights",
  "wVdJwOm466FkbOjWdk1th": "Hassle Free Visa Provisioning Services",
  "vEcG9WU2hyG6xIshtQQ4F": "Our visa provisioning service is designed to simplify your travel experience. Say goodbye to paperwork and long queues, as we bring you a convenient and efficient solution to obtain your travel authorization. <br></br> Our user-friendly platform ensures a hassle-free application process, allowing you to focus on the excitement of your upcoming adventure rather than worrying about complex visa procedures. <br></br> With real-time updates, our E-Visa services make international travel accessible and stress-free. Whether you're planning a spontaneous getaway or a pre planned journey, trust our E-Visa provisioning service to be your reliable companion on the path to exploration. <br></br> Discover the world with confidence, knowing that we've got your visa needs covered.",
  "GuVhQxuJnDVKRER6Muekk": "How does the E-Visa service work?",
  "gHZkN8RmXmXHyyOha5I0G": "Our E-Visa service simplifies the visa application process by providing a user-friendly platform. You can start by selecting your destination, filling out the online application form, and submitting the required documents.",
  "VZ1h5rhhPDyhNeBITDiGv": "What countries can I apply for an E-Visa through your platform?",
  "1mm7XNxrqLxcLbGN2KpwS": "We offer visa provisioning services for a wide range of countries. You can check the available destinations on our platform, and we continually update the list to provide comprehensive coverage for your international travel needs.",
  "6MlauZ92HUg4tWIwRA2B_": "What documents are required for the E-Visa application?",
  "r-sD_uCF9ZLquW5gFjKI0": "The required documents vary by destination and visa type. Our platform will guide you through the specific documentation needed for your application. Typically, you may need a valid passport, a digital passport-sized photo, proof of accommodation, and travel itinerary details.",
  "uawK8Vp10MmxZMGvcfwlU": "How long does it take to process an E-Visa application?",
  "ZepZqpkJJwnEGo56KP1gZ": "The processing time for E-Visas varies depending on the destination. In general, our platform provides real-time updates on the status of your application. We recommend starting the application well in advance of your planned travel date to ensure a stress-free experience.",
  "1WkCZ_7Ac5eavB1zlGcri": "Get ready, we are taking you to {agentName} to buy your ticket. <br></br> Have a great journey.",
  "RrBK4H0j7VFtqE--5wdbQ": "First",
  "_HzTa2ICZF-VXQpOqmxhj": "You are not logged in yet, Please log in first...",
  "dmYrdRjZnPQx0RpERfhRu": "Hello, {name}...",
  "0SZ4X1oqtVn71cgMTTTqm": "Account email",
  "n7gnCb-RQ4A74m6IAsBLt": "Home airport",
  "khjz5DcJ7vq-TjyFlFO75": "My profile",
  "MrKYPR-iv0wZUsBQzcwDZ": "Recent Searches",
  "28e48lqjgZ7KnOjd5LSfw": "Favorites",
  "N4Jkv6Wdw9C-WcMPFl_sK": "Personal details",
  "h7au9uzb0JTTO8NMAiijQ": "Update your information and find out how it's used.",
  "dI38koUFxuCWt3MmuBQ2R": "Social Connections",
  "kKofe9hrElkjcuQpHjWrD": "Link your accounts with Travolic.",
  "fWr-uBvyM6EDifS_Zm-0L": "Linked",
  "b5_zVLdyCHJS_F2-o6UQD": "Link {platform}",
  "6qqTau7Ciyq8jfwpcQe54": "Name updated successfully",
  "j1x66ys0KsXExfjLqtRXc": "Name",
  "2KdQYJL6yPXa3ctkso9sN": "Edit",
  "-C78qMFAfad8VW2hOYLNv": "Enter your first name",
  "VBbWgEVJuEgpebiWlihQI": "Enter your last name",
  "SWOnElHCrMVq17HDVjK6u": "Submit",
  "VJufD46xJU15AxfWrGQaU": "Display Name updated successfully",
  "_h0YyKSOzNtBKrwMehQiT": "Display Name",
  "YioSoYthf1inYlutFElmO": "Please check your email for confirmation code",
  "odeO9cBlDXoZkbI8abOKL": "Email already exists",
  "oAx9s-ps55uoV1Z-7DECC": "Confirmation code is required",
  "6GNqCMfsjuKQbnyQr_SX7": "Email updated successfully",
  "IA12Bc9kXDb0PLrUieeGk": "Enter your email",
  "u7aXVnlVzALNxCsPWFj9l": "Enter confirmation code",
  "OzxFxBhOGMiO-dEa50LVv": "Enter new password",
  "an07u7T2Sw-mm4VdFPvBw": "Confirm new password",
  "vBRtvmnOByBIsEiad_BA9": "Homepage",
  "6KqGsJTc7nj7ARg0BAjOU": "The hows, whys, and do's and don'ts of using Travolic. If you can't find what you're looking for, please reach out to us via the feedback form and we'll be happy to help",
  "HTlGAytigdgilkBe9yk58": "These Terms",
  "j7iTgDD57afHMv2W4ZMfO": "These Terms and Conditions, together with our privacy policy and cookie policy, all establish a legal agreement between you and Travolic and shall control the use of Travolic Services. By using Travolic services, downloading, uploading content or accessing Travolic, you are confirming that you have read, understood and agreed to those Terms.<br></br>Some of the Travolic Services and/or Platforms (for example, our 'Travolic for Business' B2B products) impose different terms and conditions on your use of those services. Where that is the case, you will be clearly informed of that and will be required to confirm your acceptance of those terms and conditions, which will operate in place of or in combination with these Terms as appropriate.",
  "JWZWak_vYSkEWKqxZ3-ma": "What is Travolic?",
  "aOtzx0QOY536uVbnYzVHn": "Travolic is a global travel metasearch services (including but not limited to flight, hotel and car rental etc.…) and other travel related services to users throughout the world via Travolic website, apps and platforms through third parties are not owned or controlled by Travolic.<br></br>Travolic is not acting as a travel agent and, therefore, is not responsible for providing, setting or controlling the prices applicable to any of the travel options or products (such as flights, hotels and car rental etc.…) which you may search for, find on and/or book via Travolic. All such Third-Party Travel Products are provided by independent travel agents, airlines, hotels, tour operators or other third parties (including other parts of Travolic) and are subject to the terms and conditions imposed by those third parties.",
  "Y0o1Yt35EmcbH0klMXb2Y": "Travel Bookings via Travolic",
  "KAQNcE_L4g0EbiuDiiJOk": "If you make a booking through Travolic for Travel Products, that booking is made with the Travel Provider named on the booking page and Travolic only acts as a user interface. Accordingly, Travolic has no responsibility for the booking as Travolic has no involvement in creating the description of the Travel Product, defining the price or any other fees as you execute the booking. The identity of the relevant Travel Provider and the terms and conditions applicable to your booking will be informed to you at the time of booking and you should ensure that you read and fully understand them before finalizing your booking. You shall have to agree to comply in full with all applicable Travel Provider Terms. You acknowledge that breaching Travel Provider Terms could result in the cancellation of tickets or reservations, revocation of frequent flyer miles and other benefits, and any additional charges. If you have any problems or arguments with your booking, you can report and resolve these with the Travel Provider and not with us.",
  "HGI-8HrVIB_2aCTLc53tJ": "Limitation on Use",
  "C5teJRZSgGuNg4ogw2A2N": "Travolic services may only be used in compliance with applicable laws and for legitimate purposes. In consideration of you agreeing to abide by these Terms, we grant you a non-transferable, non-exclusive license to download, access and use Travolic Services for your own personal, non-commercial purposes and for no other purpose. In particular, we grant such license subject to you agreeing that you, in addition to other prohibitions as set forth in the Terms and Conditions, shall not use Travolic Services and/or Travolic Platforms: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the store or of any related website, other websites, or the Internet; (h) to collect or track the personal information of others; (i) to spam, phish, pharm, pretext, spider, crawl, or scrape; (j) for any obscene or immoral purpose; or (k) to interfere with or circumvent the security features of the Service or any related website, other websites, or the Internet. We reserve the right to terminate your use of our services or any related website for violating any of the prohibited uses.",
  "PwdNzZW1CZc9e5CaItG20": "Changes to Terms and Conditions",
  "gVV1oFLsf4J43AYaYvM9V": "You can review the most current version of the Terms and Conditions at any time at this page. We reserve the right, at our sole discretion, to update, change or replace any part of these Terms and Conditions by posting updates and changes to our website. It is your responsibility to check our website periodically for changes. Your continued use of or access to our website following the posting of any changes to these Terms and Conditions constitutes acceptance of those changes.",
  "IEYOvPYAMEzBTjolexoNo": "User Account",
  "AJtYQBHOIqsMx2cAWuXPb": "When you sign up to any feature of, or use, the Travolic Services and/or Travolic Platforms that requires the use of a log-in account or password, you are responsible for maintaining the confidentiality of the password and user ID of your account, and are fully responsible for all activities that occur under your password or user ID. Your account is for your own use only. You may not permit others to use your passwords. You agree to immediately notify Travolic of any unauthorized password or account or any other breach of security, and ensure that you exit from your account at the end of each session. Travolic cannot and will not be liable for any loss or damage arising from your failure to comply with this requirement.",
  "4DcNoSMY96HqBbUxKQFU_": "Price Accuracy and Warranty Disclaimer",
  "rEVSNbROhonrIk6jjSnMS": "Your use of Travolic Services and/or Travolic Platforms is entirely at your own risk. Although we enforce strict \"price accuracy\" policies with all partners who provide us with travel data and endeavor to ensure that the content displayed on or via the Travolic Services and Platforms is up to date and accurate, we cannot guarantee the reliability or accuracy of such content. We provide Travolic Services and Platforms on an ‘as is’ basis and expressly disclaim all warranties, conditions and guarantees of any kind, whether express or implied, including but not limited to, the implied warranties of title, non-infringement, merchantability and accuracy, as well as any warranties implied by usage of trade, course of dealing or course of performance. To the extent permitted by law, we make no representations and do not warrant to you that Travolic Services and Travolic Platforms are accurate, complete or up to date; always be available; meet your expectations; and are secure and free from errors, faults, defects, viruses or malware.<br></br>Travolic may provide you with flight forecasting information if you choose to sign up to price alerts. Our price forecasts are the best guess that we can provide at any given time based on the data that we hold that relates to past trends. There is no guarantee that our forecasts will be correct, since pricing and availability depends on third parties, as explained above. While you may choose to rely on our forecasts, we do not and cannot guarantee their accuracy and accept no liability for any inaccuracy or unavailability of indicative prices.",
  "KUA3kC1t4huk0WHapVkXb": "Limitation of Liability",
  "tWwMwlpuZ_nU9Hi7rg6wH": "Except for its own fraud, willful default, negligence Travolic is not liable for any direct, indirect, incidental, punitive, consequential, or special loss or damages arising out of or in any way connected with your use of the Platform.<br></br>This limitation of liability may be different in connection with specific products and services offered by Travolic. Some jurisdictions do not allow the limitation of liability, so this limitation may not apply to you.<br></br>Subject to these Terms and to the extent permitted by law, our maximum aggregate liability to you arising out of or in connection with these Terms or your access to, use of, or inability to access or use, our Services or Platforms shall be limited to the sum of USD 100 (one hundred dollars).",
  "puZr79H_ZAm2RskF9mCu4": "Indemnity",
  "pS2TqBGV9D-78aYYqeCAc": "You agree to defend, indemnify, and hold Travolic, its officers, directors, employees, agents, licensors, and suppliers, harmless from and against any claims, actions or demands, liabilities and settlements including without limitation, reasonable legal and accounting fees, resulting from, or alleged to result from, your violation of Travolic Services and/or Travolic Platforms or breach of these Terms and Conditions or the documents they incorporate by reference, or your violation of any law or the rights of a third-party.",
  "VjFu73Uy63b0h4GPmnieH": "Intellectual Property",
  "sl9TeelkpbQxEz_pELjgx": "All intellectual property rights are preserved including the copyrights of the Travel Providers and other licensors who own all the texts, images, software, trademarks, service marks and other material contained on Travolic except User Content. You will not copy or transmit any of the material except if you are doing so for your personal, non-commercial use.<br></br>All copyrights, trademarks and other proprietary rights notices presented on Travolic must appear on all copies you print. Other non-Travolic products, services, or company designations that appear on Travolic but belong to those respective third parties may be mentioned in Travolic for identification purposes only. You should contact the appropriate third party for more comprehensive data concerning such designations and their registration status. Your use of and access to Travolic does not grant you any license or right to use any of the marks included. We respect the intellectual property rights of others. If you have a justified reason to believe that your copyright is being infringed by any content on our Services or Platforms",
  "2esV3dNbiXVBzhgLwmGH2": "Third-party Providers and Links",
  "qY2cfzMcT1mZhZ5_gADYa": "Travolic Services and/or Travolic Platforms contain links and pointers to internet sites maintained by third parties. The website does not operate or control in any respect any information, products or services on such third-party sites. Third-party links and pointers are included solely for your convenience, and do not constitute any endorsement by us. You assume sole responsibility for use of third-party links and pointers.",
  "OuQMyI8JdFCTZ9Ft49WHV": "Errors, Inaccuracies and Omissions",
  "IldzEuDtQ4FCSSzuHKGWP": "You may see advertising material submitted by third parties on the Travolic Services and/or Travolic Platforms. Each individual advertiser is solely responsible for the content of its advertising material and Travolic accepts no responsibility for the content of advertising material, including, without limitation, any error, omission or inaccuracy therein.",
  "8btImyVRUQbAohz7V6hse": "Severability",
  "kcdC5pPz_KeMgryClhY0j": "Termination",
  "_4FUhxULu0guDzv35ln_V": "Waiver",
  "UFgxP5sgQeiYjQssRkjq4": "Grievances",
  "xlU-v4IWO9OLaDntt5aJD": "Governing Law",
  "l9mtFiow4HZneaeBATQFI": "Feedback",
  "vP14fyWSgQ2uFXnDjuKGA": "In the event that any provision of these Terms and Conditions is determined to be unlawful, void or unenforceable, such provision shall nonetheless be enforceable to the fullest extent permitted by applicable law, and the unenforceable portion shall be deemed to be severed from these Terms and Conditions, such determination shall not affect the validity and enforceability of any other remaining provisions.",
  "kjYkaDEPhgmEjMzyeo_H_": "The obligations and liabilities of the parties incurred prior to the termination date shall survive the termination of this agreement for all purposes. Travolic may immediately terminate any agreement with you under these Terms and conditions at any time upon notice to you and/or, if you have a log-in account, by cancelling your membership and your access to your account and removing any User Content you have uploaded to the Travolic Services and/or Travolic Platform. Travolic may suspend your use of the Travolic Services and/or Travolic Platforms in whole or in part without notice at any time. If in our sole judgment you fail, or we suspect that you have failed, to comply with any term or provision of these Terms and Conditions, we also may terminate this agreement at any time without notice and you will remain liable for all amounts due up to and including the date of termination; and/or accordingly may deny you access to our services (or any part thereof).",
  "6F6B9VVHhcr8ScSe5Encb": "In case of any failure from our part to exercise or enforce any right or provision of these Terms and Conditions, it shall not constitute a waiver of such right or provision. Any waiver of any provision of these Terms and Conditions shall not be effective only unless made in writing and signed by the Travolic.",
  "AXjBgOkVuLZfAyMC4syWh": "If you are dissatisfied with any aspect of the website or if you have any grievances about any of the services provided by Travolic website",
  "6KAeOAFqWjLQGLtAhw-OX": "Irrespective of the country from which you access or use the Travolic Services and/or Travolic Platforms, these Terms and Conditions and any separate agreements whereby we provide services shall be governed by and construed in accordance with the Egyptian laws and you agree to submit to the exclusive jurisdiction of the courts of Cairo, Egypt. Nevertheless, the website reserves the right to bring proceedings to the courts of the country of your location.",
  "KI6Z28DDCyXU4w5UagTrI": "If you require further information about Travolic or have any suggestions concerning how to improve Travolic Services and/or Travolic Platforms, we encourage you to share any questions or comments with us here: https://travolic.com.",
  "xKFQH_dcDYGa38HiVU9gp": "Please enter a valid email",
  "UB0DuPfXh-Os6BqLAzj7D": "Email address is required",
  "d_IXbynvWXr8rNj67uwjz": "Password must be at least 8 characters",
  "BMZ9xwfBBlHfnDrCMkgsQ": "Password is required",
  "iWDgNOQSgdQGduxpHFUiX": "Code must be at least 4 characters",
  "d5kljJcyE3-JCJNEPqN-p": "Code must be less than 25 characters",
  "Cjf2mqI-SCZhNdQ5vLh8y": "Code is required",
  "-udsgdDFF5zrp7ORDnJjL": "First Name must be at least 4 characters",
  "vOzvDpWDWQCjSo8RtsRCp": "First Name must be less than 25 characters",
  "-ILt3UwanBuYe8AZuj32f": "First Name is required",
  "Z-Hw6KoJpNLVzveMBwZDp": "Last name must be at least 4 characters",
  "dbPAMs7XSacMtvONwl_P-": "Last name must be less than 25 characters",
  "TxLZNPxz0_ymrgQ9mtkRe": "Last name is required",
  "dHonywpzVR9RwBik2t7ZH": "Display name must be at least 4 characters",
  "oT_DZicq4dQpXPNsJAgnF": "Display name must be less than 25 characters",
  "oZds4FI_nglY_7WWsnY-3": "Display name is required",
  "tPVBeIK18n7Vdz4m6cmkF": "Password must be less than 25 characters",
  "4UVdTqV_1x2kl9AOXb59V": "Passwords must match",
  "MESB_otRZPcU-sSLrpPex": "Confirm Password is required",
  "NB1adiL7iBCHaH15ULvaU": "Phone number must be at least 11 digits",
  "6Dprp6bvZfbQLmD1Ss1Lp": "Phone number must be less than 25 digits",
  "vVwZ-5ilWqeQbttzXC65N": "Phone number is required",
  "5GCsxNRNlvKsektb4m--5": "Enter your email address",
  "uxbGX5EVZT8Y3iMWvln4L": "Confirm your password",
  "qoJlyfFaQ0_JIdWac__Nk": "One stop",
  "phjQPXi-Q83dZmUOGtxBw": "{number} stops",
  "fREeu_43g6zB__Z5eKoRu": "Name is required",
  "u_xUk8nGZPyZ-Ji90OHlh": "Subject is required",
  "2C345jcCT66DlpX3UzNa0": "Message is required",
  "ndAQdCk1pA_Nl_Qs7BHtm": "First name must be at least 2 characters",
  "bJvnPmP7Lzun2bjVToK8A": "Display name must be at least 2 characters",
  "ChI4q5rvC0YX80wSb4QwJ": "Confirm code is required",
  "3Pn8scrDIPJMPtekyMrEW": "Your email is required",
  "ZnbNCQYnhGG37YYUTnC6C": "Recipient email is required",
  "u_1S5yljwMgXaA5cNUbkO": "Location identifier is required",
  "vFkakyCsBB5gBPcVUbvVM": "At least one pickup is required",
  "89efADiIt7GedpE1Ehml3": "Only one pickup is allowed",
  "1xZ6us1KItmUxgjtu4RtM": "At least one dropoff is required",
  "85fCzt_xTqLDP-esGvHRA": "Only one dropoff is allowed",
  "JxdrKzwwez1fR2AFflShH": "Pickup and dropoff locations must be different",
  "N-bRzVgy2dmS_QE5pdFFj": "At least one origin is required",
  "m6SKzXg-HBnsTkJvNz6-w": "At least one destination is required",
  "jrLzZVFlfimNC-8V65mqd": "Date is required",
  "qe6u5lpN7Yw4ELNVBslZo": "At least one date is required",
  "2c_j6ETW6vzZiH4m4PjDF": "A maximum of two dates are allowed",
  "-hKaI5c8_yVN-bNCfQKVw": "At least one trip is required",
  "zTiRPlxneohaeX2uq4WAy": "Origin and destination cannot be the same in any trip",
  "tG4sL-FkNvKyvDctCiJB5": "Origin and destination must be different",
  "v3WYhi5zwT8QLXN24xxS9": "Airport code is required",
  "1npNkfzfPBsQdGAXcG1mr": "Destination code is required",
  "ltUaqqIfb0wAjO9UV9EDH": "Destination name is required",
  "5vbzzy2o4fdk5LxVPFmsP": "Destination phrase is required",
  "ZJ0lMfgXY4QZjf5oasY4M": "City code is required",
  "qlgEFR538MjTEOjltlcXK": "Country code is required",
  "Z5Lun9LTYpfGYBjVxtk84": "Location information is required",
  "sqW2KJ9iWJfvqp5vaKwIa": "Location type is required",
  "rL7Qmkct0i-eKXimiu4RY": "Coordinates must have at least two values",
  "JrylfUA3v3sA_0U-tG-fj": "Coordinates can have at most two values",
  "kk_xBK-7oBF1-cMksRk_0": "Coordinates are required",
  "C8yHr_gcgEoWgrA712w2T": "Place type is required",
  "0Of7uqxLGIBAqzCWP75Tm": "Destination information is required",
  "qJzGZiejhdp-o9Tg-wFuz": "Date range is required",
  "oAhRnci6G0SmADUU2qGEz": "Room count is required",
  "AQplUqDCT07rpgy5-LMkj": "Adult count is required",
  "H28Oj9rXZjpmHHtN-i8YJ": "Child count is required",
  "RgwPVfAhBGhoopb12lJaG": "Room and guest counts are required",
  "LTwSQsnVSMhQpvXGAd5Nu": "Cheapest Flights from {origin} to {destination} from {cheapestPrice, number, currency}",
  "Dat5gU02aYM5_wQlC-jM4": "Trip information is required",
  "UYHLTtMdDQS4imvrqT78S": "Cheapest Flights from {airportName} to {countryName} from {cheapestPrice, number, currency}",
  "g66iOG95dFlxOSW5lhdLj": "Cheapest Flights from {origin} to {destination} from {cheapestPrice, number, currency}",
  "7KNUAWqE0en5HRUBKMY3g": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {airportName} to {countryName} with Travolic!",
  "DECzXUjtX3Y8cuvW4I3mK": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {originName} to {destinationName} with Travolic!",
  "tk48dSJk9QVg6AHBvzkYc": "Cheapest Flights from {cityName} to {airportName} from {cheapestPrice, number, currency}",
  "DWg-azNt6JHgqtItHq7ui": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {airportName} with Travolic!",
  "y4dmqOqO0Ns6Bo1K0clYu": "Cheapest Flights from {cityName} to {countryName} from {cheapestPrice, number, currency}",
  "K4-kDjMEo_GB64Hr3GDQH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {countryName} with Travolic!",
  "WJ2AaX_KIclXm1WS15n87": "Cheapest Flights from {originName} to {destinationName} from {cheapestPrice , number, currency}",
  "75IhFB9HbGzQvBluA3Odt": "Cheapest Flights from {countryName} to {airportName} from {cheapestPrice, number, currency}",
  "biokww79RsFo9RyQ-k8hW": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {airportName} with Travolic!",
  "UA5stA-mt7H8jvSfNg2j5": "Cheapest Flights from {countryName} to {cityName} from {cheapestPrice, number, currency}",
  "kb6XzwgBU414C2J7Ds3QH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {cityName} with Travolic!",
  "VNFxMxzxeGSD3Tkw-vTvD": "Included",
  "3OwDVK6fBZ2xtkCBuh-CT": "Other site",
  "y_2CDfswwFlsgJSHVH5y0": "Other sites",
  "RY4Hb3PWMJntIyajFkSWc": "View Deal",
  "deX3dRrJxO_Ep35f7p1xO": "person",
  "7jDHGjFH7jyGW068QnFF6": "total",
  "jyrtnMw1J6qfFbI8k4asw": "Ad",
  "NKfOf4tKG6yu4LLVhHiTa": "Visit site",
  "StS0fYb7ol8uzwIIalc6B": "Find best deals on",
  "v2vtG3EJJxYDZT0mGDVMX": "Total Pieces",
  "yV9xLfy_ypYbZWUiEYtJh": "Total Kilos",
  "Oj2N0Mh5T5PflG08Q5EAX": "Total Baggages",
  "9vT5PWEHWUJHB0C8BOBmT": "Baggages In Kilos",
  "QOjcm__Y0fTumjIXCPZ_W": "Total Handbages",
  "-J8-TbRzOD88O2AI5zRVL": "Handbages In Kilos",
  "kiytwY0LMHFs0F82_V7R7": "Total Price",
  "xS23StcUy5m0vhWNAHpZ8": "Total Baggage Price",
  "kjqH9Cu5pwpH0NIV_c8jL": "Total Handbag Price",
  "kc2FkjjrY5B66cGyR3E-5": "Refundable",
  "oz1dSB6GhoK6C7WMYyUy8": "Change Penalties",
  "HcrRo46iAurAibI_ESF6E": "Changable",
  "03Js-MdvQRaw1m25IhQgl": "You may be interested in :",
  "McF67Ay1bit-NgkO7-S2L": "Filter",
  "dFcpX0YG8HqTnTijaSKn4": "Sort by",
  "DCKMYzCsFQ4Q5IlDd-04_": "Oh sorry, There is no data at this route make sure that data are correct or try another route",
  "msvbH-Lqc5_4tPAKoALrD": "Flight",
  "EaXVvtx5ErD2aOaF7EhwH": "Depart",
  "C9bNsE2AM1OorkZonaFuI": "ITINERARY",
  "NZ-R_mo3KuuhtlixQ4LjU": "Back",
  "wL9l9px35VwknY3qtVCE-": "FARE OPTIONS",
  "SswpiEp2TJoUBWsuOulfw": "Display price includes taxes & payment fees",
  "Qd_acxYghdU9q74a4JYBl": "Selected Booking sites:",
  "EzBJEy9sX8EAymQbTDful": "Other Booking sites:",
  "HCHwumB92ipd78kwou8jV": "Overnight flight",
  "L9qupGRSMlnYB6Rko8-BE": "Evening flight",
  "PDT6pDZA7F-3Mamr7i_wI": "Night flight",
  "dTtb5bQXeFWswNsW-jtNc": "Afternoon flight",
  "SxpyF0i3cuy6bJjy2v5C-": "Morning flight",
  "30Cz2B-wjI0s4GA0CJgdn": "Show details",
  "3CYT0dcxk6k2Z3-GKNj4h": "Change airport",
  "ZRcB7MN0rhdNDfS69IMVE": "Change flight via",
  "qXGg89auECJUglJQkZbZ9": "Via",
  "9gsgrxf6XUFYcZYnwFS-s": "Hide details",
  "Yin17E0vmDQ1ldsm6weM2": "Layover time",
  "RF3otvliJEjE_UPAYFeX4": "Flight number :",
  "MnHrzlTFTXRI8yhN2vclB": "Checking",
  "gIvXUxGacJ4txM2pS2UR_": "Check amenities & baggages",
  "3R-iX5Dunkp7dp11ldXnI": "Sorry, no  amenities available",
  "57nFJLwz8K0onLGXHcF16": "Seat map",
  "3SQORmvGT_ZSMbkDTkeM2": "Sorry, no seatmap available",
  "mKMjOXWCvSbI2sk95S9f2": "Wifi available",
  "VuRmC7Sn8XXcQ3C2dSBRe": "Checked Baggege Rules",
  "cwZeCU-1NqamE2HByd970": "Cabin Baggege Rules",
  "VVphNY9GGUgUY68yXsIad": "Width:",
  "NRsu3PQxZaDPsY-_ta2uM": "Seat pitch:",
  "9Le7fQlpX_GqjGPxeu3LE": "CO2",
  "vP0vPmTfZlbpWCQs8mHsZ": "Power available",
  "lRx6rc_oVM-9jhEiOp8Dk": "We tracked upnormal actions from your computer.So sorry, we temporary blocked you.",
  "YUyBuV59NgzG5Nn8-4_Xb": "Beverages available",
  "Wj4Zlv-rrIeNIh7eGO6oj": "You can try again in",
  "uTq3nHuwgaUutlK_WWrfF": "Cost:",
  "Ocb8VxmOJLPB69JTZYh2y": "Try agian",
  "SJ9Hw6kA5OLCPoAzqLsxR": "Availability:",
  "8DrVjPIH_b4ya6oCK8vU0": "Delivery Type:",
  "EzaPhQR3JRBzbij9io6dK": "Confirm Password",
  "CM8tKjKJJjaEIlymvsRWb": "Food cost:",
  "4FCMQeroLt6M4n7q-Cc01": "Carbon Emission per pax:",
  "xxmw4K2__aMYfahl4D_12": "Recline:",
  "lD3hD0wFzQgRjmm4lxY2E": "Type:",
  "kNVd4kwzvusTGALOXYbpj": "Food available",
  "-jK5vP2qFkRAyKlqEN9bS": "Try Changing some filters to see more results or",
  "4QRYjNp4KsieyIvAsbDHT": "Clear Filters",
  "erc0L0IZ5h81b8N6p_uQ5": "{numbers} Cars found",
  "VQjgn4--_frp4cyFyHMV3": "Searching for more cars...",
  "ikSpi3Wm9IJUCvQ0ic6qn": "Price-Lowest",
  "uSjuB4yg1LlTGuwE0J7gr": "Price-Highest",
  "GjTOpagb59SKoEyKOHQ36": "Fastest",
  "t-h6aDcIwZxMif_wkI3CU": "Fliter",
  "wmtxtgSzxdYaAl1Elc5A_": "Fliters",
  "yHQcSTyS8XDoVZERHxyLC": "Book now",
  "birSIucPdU_70a5HskgN5": "For one Vehicle",
  "_iciFGmP7UF3jaYJd6Tbh": "Free cancellation",
  "iq9DCevmVNGqOH2nKMoVw": "Show Ride Details",
  "tHvj0oWalj6UBBf7eCh7l": "Hide Details",
  "_EWd-qWRwQrcRPMmhzQxr": "Start address:",
  "QtGvxrL3O3Lq6nMh6i5mm": "Distance:",
  "GX8X2AIq_YUJk85c8EqiI": "Duration:",
  "t5aI9PzQQwsmvbvxKIy9h": "Other Routes",
  "b3ca3gXexXP3ZR2Vhc7_D": "Copy",
  "78_r8LcY1-QfAPpT-KHQt": "Share",
  "ONJcqFMKQ4fc4-S3AVo4k": "Share from your email",
  "z1Nc6ISmLNlWOO4cuzImO": "Enter your Email address",
  "W0N8kNdoubiI3VA-7Gh-o": "Share to email",
  "-wuxlhoEykT25ePCF58CR": "Enter Email address",
  "Zrz-_HCEv14JFzRAWaAtq": "Sent",
  "bWNhn4gJUsjZVQMZyFK5F": "Something went wrong!",
  "ZkY8XgGP4Cpy6DlRZS2lv": "Please login first!",
  "a8kv4FDdDekakVrnYy47N": "Enter a message ( optional )",
  "h5E4OJGhXrUTaVHgmDdl_": "Share this result",
  "OmyJOfpnHDNfM0IVWRUw0": "Share Link",
  "kfu40aAytZSIn3u-fDb_8": "Copied!",
  "9c1MGsIv2u7FJAP51Rhgt": "Routes to",
  "86coLwWU0n7kTLUQkk4PZ": "Routes from",
  "1-bFY5q_h5p94rbVzt5kW": "Flights to",
  "Sw1uYm2-t1OcVJMRChpni": "Flights from",
  "i2T8KmYWKwftlujFPjVYf": "To",
  "7oFAnrJvqaKNbmO0Khy11": "Room - Guests",
  "OOd6DT8-T7e-6mLJOuHNL": "Oh sorry, There is no data at this route make sure that data are correct or try another route.",
  "yfDTemffLrkUoi_u7RiDs": "logo",
  "djZy91fHqbHrthYvPReMh": "Get your ride right away",
  "dcdtMXjTqpct0UKH5XcNH": "Car hire in {city}",
  "Jra1mH_1x_oOqF8smXUhS": "your ride, your way.",
  "hwDePS6rjszqltzZNQt6p": "Airport Transfers from {airport}",
  "V1k1y2CBkZNXMecQ54XSR": "Find a car",
  "iVdFJ_mkVdd3bRyvF5a1F": "Some of selected airports has no data but other airports have. select other airports or select all airports",
  "4fiSfMvKzNsna3oH_efuB": "Car Hire in {airport}",
  "guLGltQxhy45pQOmHLeKq": "Select all airports",
  "JJo6pOzaSOwOLLEt0EzGN": "Book your Luxury Car Rental Services",
  "-6FtN75emHU7itVpnR2a-": "Discover the ultimate in comfort and style with Travolic's luxury car rental services. Whether you're planning a special occasion or simply want to indulge in a bit of luxury, our premium selection of high-end vehicles will enhance your travel experience. Our cheap van rental options provide ample space and comfort at an unbeatable price for those looking for practicality without breaking the bank. With Travolic, you will get the perfect blend of luxury, comfort, and affordability in one seamless package.",
  "5cYzg4GbtyiXUP6XxeOyn": "What types of luxury cars are available for rent through Travolic?",
  "CO165KCfz1oNrqcOxgGML": "The luxury car rental fleet includes a range of high-end models from leading brands such as Mercedes-Benz, BMW, and Audi. Each vehicle is maintained to the highest standards to ensure a top-notch driving experience.",
  "7f31HBDWwgkybPBCCSfEg": "How can I book a cheap van rental with Travolic?",
  "DCmTXuGgtGc9v-MRCHbSK": "Booking a cheap van rental is easy with Travolic. Simply, visit our website, choose car rental service, choose your preferred van model, select your rental dates, and follow the prompts to complete your reservation. The vans are ideal for group travels, family outings, or when you need extra space for luggage.",
  "udk1Xo9NT3RvewaJ6Lr5N": "Message sent successfully!",
  "W0WLP1iLuuGk14ZathoRr": "Can I rent a car for a long-term period?",
  "iXLvot7VHpwuypzARZZO2": "Absolutely! Our providers offer both short-term and long-term rental options to accommodate your needs. For long-term rentals, we provide attractive discounts and customized services to make your extended rental experience as convenient as possible.",
  "DYmr0hDHvxf_jlSQA1TaX": "What measures are in place to ensure the cleanliness and safety of rental cars?",
  "UOwpft_eI11y6JRGVQlPl": "At Travolic, we prioritize your safety and comfort. All providers of rental cars including luxury vehicles and vans, undergo a thorough cleaning and sanitization process between each rental to meet the highest standards of hygiene and safety.",
  "MHc0_Estd6bSpGk2VccWf": "Sorry, currently there are no trending cities!",
  "jvSCLI0fSnM0IGMagNIbr": "Travolic",
  "q34X7x_kDhnTmVBCIux4t": "kayak",
  "i8heNgZYGg1H84q9XYrmv": "Sponsored",
  "nxqQoiYaiemvILGQjldog": "Cheapest Flights from {origin} to {destination}",
  "AkLVPqZ5dVlhnIICjR1o9": "Spend less time and money planning for your next trip, whether it’s a business trip, a honeymoon, a solo tour, or a family vacation, it doesn't matter! We will help you get the best travel deals. Now, with just a few clicks, you will be able to book your flight ticket and airport transfer all in one trusted place.",
  "bhBTrcEPhdcluQasGOZcr": "Explore the cheapest Flight Tickets!",
  "swPv3jWDgyYkBrMYV3WDU": "Find the Cheapest Flights to {destination}",
  "m94bn0V5Kn9Zu1AQub1Ta": "Unlock the cheapest flights and the best airfares to {destination}. Make your dream trip both memorable and affordable!",
  "ohwWBaNoM1Yq5tfTJWr-t": "Unleashing Last-Minute Hotel Deals",
  "_MIRUm35A-C9s-OKBQHM5": "Find the Cheapest Flights from {origin}!",
  "y5JQo8Vz_t4DaKlDoU6E0": "Discover unbeatable prices with our exclusive last-minute hotel deals for spontaneous travelers seeking top-rated accommodations for quick getaways or unexpected adventures.",
  "DhK-3lrJQXfHtk7hHCsfC": "Travelling on a budget doesn't mean discomfort or low quality. Many people ask how to get cheap hotels, start by being flexible with your travel dates. Mid-week stays and off-peak seasons often offer the best deals. Additionally, consider booking directly with the hotel or using loyalty programs for exclusive discounts. With these savvy strategies, you can enjoy luxury accommodations without breaking the bank.",
  "WjiFbpXnxPl8zGw2x-IoZ": "How to get Cheap Hotels: Insider Tips and Tricks",
  "y-pmdnk3InkiQFUHxyaZF": "How do I find the best hotel deals on this site?",
  "hZHWuS2hC-tU8XCjnm1T0": "Step-by-step guide on using search filters (like date, location, star rating) to find the best hotel offers.",
  "-VH4zyFVOlt8ghLGAW06_": "Do you charge any booking fees?",
  "dT3Emv22yNI92hwrN3oZG": "No, our service is completely free! We earn a commission from the travel providers you choose to book with.",
  "vFqBCjy8hSuuwsaiCSC2C": "What should I consider when choosing a hotel?",
  "1lxaitl5liAGCHnjQ04-e": "Tips on considering location, amenities, guest reviews, and transportation options when selecting a hotel.",
  "D59om5CtLU14Ktv9CyrcN": "Where do I complete my hotel booking?",
  "HuOQcLofA3M0wOsmKpBWt": "Once you find the perfect hotel, you'll be directed to the provider's website to finalize your reservation.",
  "I6YCAtnAZYFLoNdG5Hp9P": "How far in advance should I book a last-minute hotel deals?",
  "xyZJYlEfBtkiZDLFXWl9H": "The ideal time to book a last-minute hotel can vary depending on the destination and the time of year. However, in general, booking within a week of your stay can often result in the best deals.",
  "hJ_ceWsYiWjkVdf16_p51": "More info",
  "u83smi2IxkCQLgZEi0ZjC": "Cities",
  "A5aU4sRFx2Mec0CMkle6L": "Countries",
  "11au6q1tqGVFmO_Oz3jhW": "Fly with",
  "E_5Dt4AM4w-GPRHf4D_bf": "Privacy Policy - Travolic",
  "-Gt9H6jiiJeX0L_EboCCN": "Fly with {provider}",
  "KcdAhiwiJKtsht_eXSzNB": "Terms and Conditions - Travolic",
  "Z6eXJTqfmb_wcAjIzhvKS": "Cheapest Flights from {origin} from {cheapestPrice, number, currency} | Airfares",
  "V1AdlSamb1lkGUQ1skzuX": "Get the most professional experience for your flight",
  "KE49r1jdVFuJAhZRsS1Li": "Unlock the cheapest flights and the best airfares from {cityName}, Make your dream trip both memorable and affordable!",
  "bw6D5zCfstcsooFhKLPdC": "Cheapest Flights to {destination} from {cheapestPrice, number, currency} | Airfares",
  "vPDNhmN_gjJH739Wc1xll": "{fromLeg} to {toLeg}",
  "cmMXks1beATYtNTbVHQXI": "Unlock the cheapest flights and the best airfares from {airportName}, Make your dream trip both memorable and affordable!",
  "FczM_EHY9PsUCdiRnWEKU": "Flights from {legs}{dates}",
  "qu3iswTpxy6pf2agbuLbn": "Find the Cheapest Flights to {airportName}!",
  "quyQs0cB7frPXzMaebnHu": "Compare all flights offers from {legs}{dates} and book now",
  "QJPlyNZB7TYfPQ5jbEF2Q": "Find the Cheapest Flights from {cityName}!",
  "FZzviizqHz23Fpxcpo_Wq": "Transfers from {origin} {dates}",
  "9WTsBx0QFxuTwqG0_ViOT": "Compare all transfers offers from {origin} {dates} and book now!",
  "B1jG7nxjDHmx2aaY1PUce": "Find the Cheapest Flights to {cityName}!",
  "D08KizBfrtZIpvz2naCly": "Unlock the cheapest flights and the best airfares to {cityName}, Make your dream trip both memorable and affordable!",
  "R8wEEgs-2oVSDMB2D878Y": "Find the Cheapest Flights from {origin} to {destination}",
  "cVSQbFp-2uKG-CHeidDfm": "Find the Cheapest Flights to {countryName}!",
  "DgmN5yWrVOiO1fA77JdS1": "Relax, will get the best offer for you...",
  "Jj9ipfd9cuWWQbW7dnccz": "The current flight results have expired. Click refresh to get the latest deals.",
  "Pq733BDVJyrtCvPPE4sma": "No countries found",
  "w2ECQaMNmWprMIGenhcB6": "Find the Cheapest Flights from {origin} to {destination}",
  "LkxX76pvLMYqQmO3AilZE": "Refresh",
  "5CQn-0tYG37jlhGwDHFL4": "No cities found",
  "M0txayElVgfeC0oklDMTJ": "Unlock the cheapest flights and the best airfares from {origin} to {destination}. Make your dream trip both memorable and affordable!",
  "JlJPZ54lgmycsZPAyJUNo": "Sorry, currently there are no trending countries available.",
  "LsbGXX0TgJ6VSzEvNwy4p": "Unlock the cheapest flights and the best airfares to {destination}. Make your dream trip both memorable and affordable!",
  "iFO8hSrosb7ZQETM02Jh2": "What makes Travolic the best app for booking flights and hotels?",
  "qntkmUExkuJQ8ng-buO2w": "No city or airport!",
  "DcTKr9o5ROG5WoBCfhDGz": "Travolic stands out as the best app for booking flights and hotels due to its comprehensive search capabilities, aggregating prices from multiple airlines and travel agencies. This ensures you get the best deals all in one place, saving you time and money.",
  "o4GcZnpV8FmjYOLH3vY0S": "Travolic allows you to search for flights and hotels by entering your travel details. It then compares prices from various airlines and travel agencies, presenting you with the best options. You can book your chosen deal directly through the airline or travel agency with just one click.",
  "B_BkQwiJoLAnEoCRR7131": "Is Travolic free to use?",
  "anE0XQq6a79t_V_xV52CU": "Yes, Travolic is completely free to use. We do not charge any fees for searching, comparing, or booking flights and hotels. You will pay directly for service providers, not for Travolic.",
  "hNBZ-r8B-7uaIxqxu718w": "Discover the Best App for Booking Flights and Hotels",
  "ufD_AyhQp_diZHF5A7HZK": "The best app for booking flights and Hotels is bringing you the best deals on flights, car rental services, E-visa, trains & buses, and hotels. Travolic is your ultimate travel companion, a platform aggregating prices from various airlines and travel agencies, helping you find and compare the cheapest options available. With just one click, you can book your perfect trip directly through your chosen airline or travel agency.",
  "AXcB58Y6gyOm8vUxaDLUO": "Your Go-To Travel App for Hassle-Free Flight and Hotel Bookings",
  "Qt1JOyy58bcuiaBkcHion": "Finding the best travel deals has never been easier with Travolic, the leading travel app for booking flights and hotels. As the first free flight search website in the Middle East and Africa, we provide a trusted platform where you can compare prices from numerous airlines and online travel agencies all in one place. Whether you're planning a quick getaway or a long vacation, Travolic simplifies your travel planning by offering a seamless and user-friendly experience. Our intuitive search engine helps you find the cheapest flights and the best hotel deals, ensuring you save both time and money. Once you've found your ideal travel options, our instant booking feature connects you directly to the airline or travel agency, making the process quick and straightforward. Make your travel dreams a reality with our travel app “Travolic”.",
  "VUKevMASy_qSGxUVAhpWD": "Trending destinations from {airport}",
  "pZkH8MwhcIofOGULHEPvb": "Unlock the cheapest flights and the best airfares from {origin}. Make your dream trip both memorable and affordable!",
  "mjjqDmu8V7O2yHNkmmoXQ": "Frequently Answered Questions",
  "03vOEZEwdKlGkUYmX2cDl": "How Travolic Works",
  "kxA7DzJyMk-dRq1S-bU10": "No data",
  "qqEoOmqGMPHEk77vzifJt": "Failed to set the country, please try again.",
  "o2HDZy3zShqe5kM7TbDj-": "Failed to set the currency, please try again.",
  "ZVYypU-nDpCbGir9JIRoN": "Failed to fetch data!",
  "3ZmNid0KITep8C3zlgctz": "Last Minute Flights",
  "Oju3RsIm7nBD__d-C3gsK": "Luxury Car Rental",
  "K3hlfkDkEpiWOX1Aq421j": "Airport Transfers",
  "iY__4p2DxCIoIl_kp3o40": "{destination} Flights",
  "5fUFNvg8bZSkjTwsqYJSG": "Flights to {destination}",
  "P7EEc4EK2fToltk0GaiUj": "How Travolic Works",
  "tjIzqSwdK4emluK1c2CnE": "Destination",
  "EJHcvOY0TI9o0eSWDxjGP": "Cheapest Flight Tickets | Last Minute Hotels Deals",
  "3oQqUtub_L8KCiA-jajnb": "{room} room - Guests , {adults} adults",
  "IpH1rx21_qq54PqCohp2B": "Cheapest Flights to {destination} | Airfares",
  "RE-YUAfsmUv2rzCVsdOgp": "Discover and compare unbeatable deals on airline tickets! Book your cheapest flights from {origin} to {destination} with Travolic!",
  "MYEe2oTKiXesQKYnwnRT1": "Less Info",
  "OPUHuvH9ms08QcsQ7prGk": "Sorry, for now there are no blogs for your language!",
  "mNnHw2MXvYHIwxIWDhGk5": "Go to home page",
  "Xd_YBCRNyvpqryb6IRbyd": "Arrive at",
  "f2qn5Ti5pJ6XLglRKloNC": "Departure at",
  "3PjJpsGkQ3lvBreGhl_DO": "Sorry, this blog is not supported with your language.",
  "xuqVSqEzTsQtiPo_ayll8": "Go to blogs",
  "x1WwP6aw8ES7NS6-8uwZ-": "Showning {number} of {totalNumber} Flights",
  "qzpqSmWCemqhwqxdWVWaC": "This reset filters to the initial state when you entered the page for the inputs you enterd",
  "NnijUHfQGzVeZYpejyj_z": "This select all available filters, like select all airports in city and select direct and non-direct flights and so on.",
  "J4i4zCcRUCPKRIp0xyyGh": "Reset Filters",
  "WvnK1606goYuFcS4jr1_b": "Select All"
}
