{
  "2dYGC3uve9p0MBp1FGVDu": "Comment fonctionne Travolic?",
  "Kd0Jml5pgNLY3i64iJtru": "Une fois que l'utilisateur a sélectionné son offre, nous le redirigeons vers le site Web du fournisseur pour finaliser la réservation. Nous n’émettons donc pas de billets, ne réservons pas et n’acceptons pas de paiements. Nous sommes une chaîne de liaison entre l'utilisateur et le fournisseur.",
  "qauKAQI_nufghCfhv_4Ra": "Qu’est-ce qui différencie Travolic?",
  "lGli-jUn_2IhCiN9wofaF": "Nous proposons des prix très compétitifs. De plus, nous affichons les tarifs en temps réel, sans frais cachés. Nous prenons également en charge un outil de prédiction et nous informons l'utilisateur lorsque les prix deviennent moins chers. Nos offres sont totalement personnalisées car nous laissons les utilisateurs choisir leurs préférences en matière de prix, d'horaires, de disponibilité et d'itinéraire en temps réel, et les résultats sont affichés dans les devises locales.",
  "7S0uFiSC9hvg8YazwId2L": "Les prix incluent-ils les taxes et les frais ?",
  "4wqY18pSK2wZ57xl9ExHC": "Tous les prix des vols proposés par Travolic incluent les taxes et frais légitimes. Toutes les exceptions à cette règle incluent les frais facultatifs tels que les bagages enregistrés ou les compagnies aériennes qui facturent la sélection des sièges, l'hébergement des animaux de compagnie, etc. Ces types de frais supplémentaires devront être organisés séparément avec vos compagnies aériennes.",
  "-YGBhKvZZjsTPat4RUH9l": "Voyagez plus, dépensez moins !",
  "tboLvfYNejASHIcoAYZUj": "Consacrez moins de temps et d'argent à planifier votre prochain voyage, qu'il s'agisse d'un voyage d'affaires, d'une lune de miel, d'un voyage en solo ou de vacances en famille, peu importe ! Nous vous aiderons à obtenir les meilleures offres de voyage. Désormais, en quelques clics, vous pourrez réserver votre billet d'avion et votre transfert aéroport en un seul endroit de confiance.",
  "WKob2tB4mhUJ1nw7YoJJX": "Étape vers votre voyage",
  "QqZH5ilh7HwGH8u-GGFId": "Voyagez comme jamais auparavant",
  "sJhheFY-LIPbaiEHhp5JF": "Rechercher et comparer entre",
  "-mjYbn_-waoFGpkX3kb3w": "vols",
  "nf1KeMGU8h7T5ziX02n5J": "facilement",
  "Eh9NNe1H0BUD6mAqktiOn": "Une seule réservation de voyage qui vous permet de",
  "A6_XalLftP8r4uhQx_TK2": "visiter plusieurs",
  "Dbfun-3c9lkHWXlwFFoEs": "villes au cours d'un voyage",
  "tgHtHzxF7kRfShdYsWz-8": "Téléchargez l'application Travolic depuis l'Apple Store ou Google Play Store",
  "kSmI-G0tjM57FvZlC3WAF": "Téléchargez l'application Travolic depuis l'Apple Store",
  "FF5830wSKNPJ6W79AG9F8": "Téléchargez NOTRE APPLICATION MAINTENANT",
  "BSvXD9um-HsdpKvmmYZmh": "Téléchargez l'application Travolic depuis Google Play Store",
  "iUFqod0lmJjrq6qxwdf1R": "Meilleurs vols",
  "-rKd1tfh2wUvbnSxYWXQZ": "Principaux pays",
  "JOlRsHvPMc_XU1aEtovzx": "Haut à proximité",
  "s9_rsxCjtlhXTQbn1LZP6": "À partir de {price, number, currency}",
  "rTqu1nr5XBARkOOuEevSa": "Offres de vols de dernière minute incroyables !",
  "Su_cGXUomItNtE3bMyf7O": "Nous connaissons les tracas liés à la recherche du meilleur site pour les vols ! Utilisez notre plateforme dès maintenant pour des offres exclusives de vols de dernière minute !",
  "Iuqc-gwMMWsGMxuTXXNn6": "Découvrez les billets d'avion les pas chers !",
  "IUcCcoJzn_86yq1gpqsRK": "Vous n’avez pas besoin de rechercher sur des dizaines de sites Web les billets d’avion les moins chers. Au lieu de cela, vous pouvez facilement comparer plus de 700 sites Web de voyage via Travolic.",
  "eLZoo9NELngZBbkopRRX5": "Offres de vols de dernière minute de {origin} à {destination}",
  "4cQ5Pi-m_QAOpXBiLCqSg": "{price, number, currency} – Aller simple",
  "EKKyOMl8PKOLd03LxEYaw": "{price, number, currency} ​​– Aller-retour",
  "rIiR0JqFJCgXghbVz0mzU": "Économie",
  "ln29_KjOxQJfub4vdr1FQ": "vol {number}",
  "o32z4vxSxBaiBpJyM7FgK": "Aéroports à proximité",
  "nvpTmU3WJW1KS1Rkx9A0z": "Destinations tendances",
  "5ppDs3sJd5NCMLLTSUOCW": "Ajouter un autre vol",
  "TU9YShZXxLKwg34VDopqU": "Recherche",
  "BaNlECTgP5Fls1qJkmYn-": "Entrez une ville ou un aéroport",
  "TtaJ3r22bSeFc1k6AIsTW": "Choisir le lieu de départ",
  "hGBYhJKUK2tCg9j_xaosr": "Fait",
  "chOcJEr6P3y6VyC59NZX8": "Choisir le lieu d'arrivée",
  "LyKsyeiugkvvG5EFASGyN": "Depuis",
  "TR6HhuwzTSU-9TAtZMbxL": "à",
  "tuYsqZXxQwckGBFo81Y8p": "Ajouter un retour",
  "lJHa3KmeN61oop4-2fsd7": "Départ",
  "ZXa0TtiFTzS97kDf4GqkE": "Retour",
  "ycCcV8KT5uaPS_Nbo1jgf": "Sélectionnez la date de départ",
  "3a6SAW7HbWbgbc25l2DP7": "Sélectionnez la date de retour",
  "CVrkwmzVSFjUNa7fDJ5qc": "Annuler",
  "SNvUmukMPRbPt3wfHU_Hn": "Les offres de transfert les moins chères à portée de main",
  "nI--L5MUmTV3hLBLjcdfr": "Lieux à proximité",
  "cd_4pzYkVbyTku6JYAIqT": "Sens Unique",
  "qCJNwX_A29mSPMKA1wELp": "Aller-retour",
  "oOz1ckD4fnuAlzWv35wph": "Multi-ville",
  "_X-1SwqaZn35z4mdjg4-D": "Adultes",
  "miF5aclFVGBaTeoBgF3z8": "Voyageurs",
  "sFqRglhJdC2dy3XFvucPy": "> 12 ans",
  "pHLJYIQulM2qMnw8vCjco": "Enfants",
  "t8jBxVbtxE1tgUj2pR192": "2-12 ans",
  "LbVblkn06w1xvwf0GLdup": "Les nourrissons",
  "ukeijwGhJPBKkmsi0-aZj": "< 2 ans",
  "TFVLfTb-QPDwLVyyakcGa": "Même dépôt",
  "QyVNefBppBktWSurjleMY": "Dépôt différent",
  "UB8aojJ_BY1I3TBEB_HO_": "Des classes",
  "ipLZ1siuRxhwd2x_8Efz_": "Economie de la meilleure qualité",
  "YPnMS1LA9yFxZ-uUkc91l": "Entreprise",
  "V5kZRvDl1vU-7uxuJKWNA": "Première classe",
  "8F4p6uoEdu4p1EczyaD7n": "Ajouter un vol",
  "81-1j85l3CDmDH_VE7Tz9": "Vols directs uniquement",
  "6KtvWy7kx6ur7fmcMZboX": "Transferts aéroport",
  "f4Y_o_qrRxXHsasCcDCXX": "Vols",
  "NJ-1JLVLFxFl29jtY5L6X": "Hôtels",
  "Tx8qeKeCJyQiIFJKAThX8": "Location de voiture",
  "kzkj65NkxyTQLa0O46E2A": "Visa électronique",
  "jMG-NauYLSJWGCNB-A_SN": "Location de voiture",
  "hzYRLNADgZgahCtiDqnEU": "Entreprise",
  "1P7kKNGryD49nDnAtiKnM": "Explorer",
  "1AdQwfM6le4yMnfu4hzPl": "Contact",
  "VVRH5ZudAcUcjYpuG2rIt": "Site / Devise",
  "Oy7HK_yQDVPJ7zKsHELcE": "États-Unis",
  "OMoBgS_yCTPbETaQ3S0T-": "Anglais",
  "0ow338m6JQFyoiZI4ifo2": "USD",
  "Q4IL12V6j4BtHn4HySqth": "Confidentialité",
  "zlTqgcMFQXSJ4s45UBI1P": "Termes",
  "iOHulH36Lqb9DaeTwUHU7": "À propos de nous",
  "diB92E30UHG543r-vv-jK": "Comment fonctionne Travolic - Travolic",
  "lityphNIGOWu-erYxEfBe": "Carrière",
  "v_JZbLmurs_4DoHfG4idr": "Blogues",
  "ShW-qbPRSevhoFjHZt0Nl": "Téléchargez notre application",
  "SM2-g2lVPJ_XfAe2zoqqu": "Villes",
  "9hkRqd_XX3Sy-xoRXBevl": "Des pays",
  "OuCM8PJgmnj7IvRBUE1M4": "Aide/FAQ",
  "gLApj2fOg5jA-HhD-_LSu": "Contactez-nous",
  "dyKL0UAT1R1U9pB0YrUHc": "Requis",
  "jpfnq7PrnrlgPnrJdgd06": "Voyagez selon votre région et devise préférées",
  "amYU-eUKHfZmgN1ZqAsbN": "Drapeau du pays",
  "MpWrxopxYh9TZaVXDLRDI": "Langue",
  "-Zhd8xv21dtkctC4RbG-o": "Choisissez la langue",
  "iQDslT0RdD5Kpa-qoodeR": "Pays",
  "63ORnO2Dyy0Z-4-s3Crk_": "Tous les pays",
  "QWAOtKX78W3rAnbmKo6ss": "Choisissez un pays",
  "EjSZW1aBhj_u4MsUDNB0b": "Devise",
  "Lyzza_DhO-z-78mJYjWNp": "Toutes les devises",
  "9f9DK9si5N9UNlUYfc2C1": "Choisir la devise",
  "bIqtnLcHhWjNhdQau3kil": "Sauvegarder",
  "bOACC9DxPs0QmNiQOOD8B": "Se déconnecter",
  "Dn_0Jjugpufs_BbY677Li": "Mon profil",
  "tn9yGXrGEEM0wBUP5_TBe": "Se connecter",
  "7VzSvFbnyLs90vTbokMMs": "Comment puis-je annuler/modifier mon vol ?",
  "HJOdyZElrTb_OsRBssGTl": "Pour annuler ou modifier votre vol, veuillez contacter directement le prestataire de services, qu'il s'agisse de l'agence de voyages en ligne ou de la compagnie aérienne. Nous sommes une plateforme de métarecherche de voyages qui vous met en relation avec des prestataires, mais nous ne gérons ni les réservations ni les paiements. Contactez le fournisseur de services auprès duquel vous avez réservé pour obtenir de l'aide en cas de modifications ou d'annulations.",
  "x-boXYc3CsZ3p6nFbXHhY": "Le prix du vol inclut-il les frais de bagages ?",
  "S8LsuZJMgZ8fJEUPaQys7": "Non. Vous devrez consulter notre page Frais de compagnie aérienne pour voir si votre compagnie aérienne facture des frais supplémentaires pour les bagages enregistrés ou en cabine.",
  "-oqu0E3EbVtbH-CHKRcwF": "Quelle est la politique de remboursement de Travolic ?",
  "8Kmz-GzyDL29hWGEynn0R": "Travolic est un moteur de recherche impartial, pas un vendeur ou un revendeur, nous n'avons donc pas de politique de remboursement. La politique de remboursement est gérée uniquement par le prestataire auprès duquel vous avez réservé votre vol. Accédez simplement à vos réservations pour identifier les informations de votre fournisseur de services et contactez-le directement.",
  "g0hM-IsNyd29z5zQJIpOD": "Puis-je réserver un vol pour une autre personne?",
  "_a45qlrSd7ss13Cf43gdR": "Si vous souhaitez payer le vol de quelqu'un d'autre, vous pouvez sûrement le faire. Cependant, vous devrez vous assurer lors de la saisie des coordonnées du passager que le nom que vous saisissez sur le billet correspond exactement à la pièce d'identité du voyageur - une légère faute de frappe pourrait arrêter son vol. Sachez également que de nombreuses compagnies aériennes facturent des frais de modification substantiels pour corriger toute erreur si une information doit être changée ou modifiée après la réservation du billet.",
  "QBNwVwDbkLl1uf5UtgeGK": "Comment puis-je réserver un vol pour un groupe de personnes ?",
  "J02boS8SMa0SYMKsCQ4GT": "À l'heure actuelle, via Travolic, vous pouvez rechercher un maximum de neuf passagers à la fois. Cependant, Travolic peut toujours vous aider à trouver les meilleurs itinéraires pour votre groupe. Nous vous proposons de trouver le vol que vous souhaitez réserver en effectuant une recherche sur travolic.com puis de contacter directement la compagnie aérienne pour discuter des voyages collectifs.",
  "X5Iz6yM4MQEFrHw7yEBDV": "Qu’est-ce que le tarif d’un hacker ?",
  "flBVAJMsVPAMPJxvqHObN": "Comme économiser de l'argent est le but ultime de tout voyageur, nous avons découvert que la meilleure technique pour gagner une bonne affaire sur certains vols était de réserver deux vols aller simple au lieu d'un billet aller-retour. C'est donc exactement ce que fait un Hacker Fare. Il trouve deux vols aller simple conformes pour vous aider à économiser gros sur les prix des vols. Vous devez d’abord vous assurer que chaque étape de votre voyage est disponible avant de réserver des vols.",
  "uXTDt24JwYaU6o090Kadk": "Pourquoi le prix augmente-t-il parfois après avoir sélectionné l'offre ?",
  "eD8ghHxIp-rM5ZkD1Ehp7": "Étant donné que nous effectuons des recherches simultanément sur un large éventail d'autres sites Web de voyage, les informations que nous récupérons sur ces sites présentent parfois des problèmes d'exactitude. Soit le site du fournisseur ne met pas à jour son inventaire chez nous, soit il a trouvé un mauvais chemin, soit un autre voyageur a réservé le dernier siège disponible.",
  "2_AzZOFLfcOIQGzh83Lku": "Comment activer une alerte de prix ?",
  "FFzfVgklinbvSh85GbrL4": "Vous pouvez activer l'alerte de prix en vous connectant à notre site Web et en accédant directement à Alertes de prix dans votre compte. Si vous recherchez des vols, sélectionnez (Définir une alerte de prix) en haut à droite de la liste des résultats des vols.",
  "LyFct7v157tqwi_zaMaU2": "Billets d'avion les moins chers",
  "gAeH7rcZi2b7fL2Ts-yVv": "En savoir plus",
  "ZnTaG3IHEAmB0Avi53HkY": "Comment réserver des transferts aéroport via votre site Web et quelles informations dois-je fournir ?",
  "LCrtMGIdSOP42TL7a5rti": "Pour réserver des transferts aéroport sur notre site Web, entrez simplement le lieu de prise en charge (l'aéroport d'où vous partez) et le lieu de dépôt, choisissez la date et l'heure de prise en charge, ainsi que le nombre de passagers, cliquez sur Rechercher et il vous sera proposé avec une liste d'options de transfert aéroport parmi lesquelles choisir, choisissez l'offre la plus appropriée et vous serez redirigé vers le site Web du fournisseur de transfert pour finaliser la réservation.",
  "XWGXxC7XPSFselCsiLk1f": "Quels types d’options de transfert aéroport sont disponibles sur votre site Web ?",
  "fR-VqabXhmA31igm4kdhx": "Notre site Web propose une variété d'options de transfert aéroport pour répondre à différentes préférences et budgets. Vous pouvez choisir entre une berline, une mini-fourgonnette, une camionnette, un SUV, un crossover ou un bus partagé. Notre objectif est de proposer une gamme de choix afin que les voyageurs puissent sélectionner l'option qui répond le mieux à leurs besoins.",
  "1xvWlFvIvnWfpGmVgw2-v": "Puis-je modifier ou annuler ma réservation de taxi à l'aéroport, et quelle est votre politique en matière de remboursement ou de modification ?",
  "Mzxp3jLkV9jBoxijCLp9O": "Notre site Web ne gère pas le processus de réservation et nous n'acceptons pas les paiements pour les réservations de taxi à l'aéroport. Au lieu de cela, nous connectons les utilisateurs directement aux fournisseurs de services. Par conséquent, pour toute modification, annulation ou demande de remboursement ou de changement, nous vous recommandons de contacter directement le prestataire de transfert. Ils seront en mesure de vous fournir des détails spécifiques sur leurs politiques et de vous aider avec tout ajustement de votre réservation.",
  "tgFa7e-2GmrW7B9qUc1vG": "Y a-t-il des frais supplémentaires ou des coûts cachés associés à la réservation de transferts aéroport ou de navettes aéroport via votre site Web ?",
  "6Ku7ef7YafteCrX0RjBH_": "Nous nous efforçons d'assurer la transparence des prix et nos annonces affichent généralement le coût total, taxes et frais compris. Cependant, il est essentiel de revoir les détails de la réservation pour garantir une compréhension complète des frais. Tous frais ou coûts supplémentaires, le cas échéant, seront clairement communiqués lors du processus de réservation afin d'éviter les surprises.",
  "rrxDAZty2mqZHgVffjxY7": "Que se passe-t-il si mon vol est retardé ou si mes projets de voyage sont modifiés ?",
  "CQ5i-cFRDDhwNmFp1JDKf": "Nous comprenons que les projets de voyage peuvent être imprévisibles. Si votre vol est retardé ou si votre itinéraire est modifié, veuillez contacter directement le prestataire de transfert auprès duquel vous avez réservé. Les fournisseurs de transfert peuvent avoir mis en place des politiques pour s’adapter à de telles situations.",
  "aNpAriam6kSGBFIohLDLg": "Combien de temps à l’avance dois-je réserver un transfert aéroport ?",
  "SshVyikmvRyDmxklrnmr5": "La fenêtre de réservation idéale peut varier, mais nous vous recommandons de réserver votre transfert aéroport le plus tôt possible, en particulier pendant les hautes saisons ou les périodes de pointe. Cela garantit une meilleure disponibilité et vous permet souvent d’obtenir des prix plus bas. Cependant, des réservations de dernière minute peuvent également être disponibles en fonction de la disponibilité des services de transfert aéroportuaire.",
  "PcRpEzDHP9nkRD9rP8LHy": "Transferts aéroport fiables et à faible coût pour une expérience sans stress",
  "61uMxyfRowQaA-STQLB4Z": "Réservez un taxi aéroportuaire privé ou des navettes aéroportuaires dans plus de 3000 aéroports, gares et ports dans le monde.",
  "GMg-_eyZJpXyvWAiDZWKx": "Icône Trouver votre offre",
  "_aOUxqM-WVP2Rf_ofEzKS": "Concevez votre voyage",
  "fipsT55zdQyH0pVfvZwDJ": "Sélectionnez d'abord votre prise en charge, vos lieux de dépôt et de retour, la date et l'heure <br></br> Entrez le nombre de passagers <br></br> Cliquez sur « Rechercher des voitures",
  "HMwJxGirs6fv5451Ebp62": "Réservez votre voiture",
  "te1I_LgrEo_KefHG2y7Bi": "Une fois que vous avez sélectionné l'offre, nous vous redirigeons vers le site Web du fournisseur de transferts pour réserver votre voiture.",
  "yBchCnK4UjO1pncA87_l-": "Trouvez votre offre",
  "3HD5pbmJrVVGBHNRNU9PJ": "Nous recherchons instantanément sur tous les sites Web des fournisseurs de transfert et vous proposons les meilleures offres avec le prix le moins cher et la plus haute qualité.",
  "iaHvnjlGp-d58-zPl35LA": "Des choix intelligents pour les transferts aéroport : recherchez, comparez et réservez en toute simplicité.",
  "-pdT2wsncnOjsytG3r-TO": "Les offres de transferts aéroport les moins chères à portée de main !",
  "AjTv3mQg4a-WalYU8NKIk": "Avec notre section de transferts aéroportuaires, vous pouvez facilement rechercher, comparer et obtenir les meilleures offres de transferts aéroportuaires, de taxis d'aéroport et de navettes d'aéroport, garantissant ainsi un trajet fluide et pratique vers votre destination. Naviguez parmi une variété d’options et trouvez non seulement les transferts les plus efficaces, mais également les offres les plus économiques. éliminez les tracas liés aux arrangements de transport de dernière minute et ouvrez la porte à des transferts aéroportuaires sans stress, rendant votre voyage aussi agréable que la destination elle-même.",
  "UammwBMuQIu9ek6POGfRh": "Réservez à l'avance, mais soyez flexible !",
  "aWVshCVtiZfVEf80ychRM": "à {place}",
  "4C-J60PBAbFuvQ9Xmn2yz": "Quelles compagnies aériennes desservent {destination} ?",
  "Md-Spz5htwTNNfW_ibpgx": "Plusieurs compagnies aériennes proposent des vols vers {destination}, notamment : {airlines}. La disponibilité peut varier selon la saison et la demande. Pour les options les plus récentes, nous vous recommandons de consulter nos derniers résultats de recherche adaptés à vos dates de voyage.",
  "3YZinj8VIaMDw4nzZbp0l": "Quelle est la période de l’année la meilleure/la moins chère pour visiter {destination} ?",
  "R2eIXZm-AhTDDN608QgpM": "Comment puis-je trouver les vols les moins chers vers {destination} ?",
  "Gqb3xlcPwKynkonFVMDFh": "Pour trouver les vols les moins chers, commencez par utiliser nos fonctionnalités de recherche complètes.",
  "JeeVpLChKMh8VePzhVjCl": "Voici quelques conseils pour vous aider à obtenir ces bas tarifs :",
  "-o08KdFRDg_CAmMH5qqKY": "Être flexible:",
  "FThUisapGVSzksMcLyr0j": "Si possible, choisissez des dates de voyage flexibles. Les tarifs peuvent varier considérablement en fonction du jour de la semaine, de la période de l'année et de la durée de votre réservation.",
  "J1ENjHmlAnUhF-gjKxEvf": "Pour {destination}, envisagez de rechercher des vols pendant {month}, lorsque les prix ont tendance à être plus bas. Historiquement, il a été démontré que l’achat de billets 2 à 8 mois avant votre départ offre des économies potentielles. De plus, être flexible avec vos dates de voyage et consulter régulièrement nos offres peut vous aider à profiter des meilleures offres dès leur publication.",
  "BkrJgr_lxw4bhN-B4c--I": "Utilisez les filtres de recherche :",
  "WwcjD56kmFK5CgQd7z_f5": "Notre plateforme vous permet de filtrer les résultats de recherche par prix, durée, compagnie aérienne, etc., ce qui facilite la recherche de la meilleure offre pour vous.",
  "hAsAJA60uZGBq5nSypZIm": "Parfois, prendre un vol depuis ou vers un aéroport voisin peut être nettement moins cher. Vérifiez les options pour les aéroports proches de vos points de départ et de destination d’origin.",
  "tpVVG25kYbM14a7Ux_5gf": "Configurer des alertes :",
  "UHMrWhMXtrKqilcks0Jx6": "Pensez à configurer des alertes de prix pour l'itinéraire souhaité. Nous surveillerons les prix pour vous et vous informerons lorsqu'ils baisseront.",
  "JC-cOwY05sB_5xFYA3tOb": "Comparez les aéroports à proximité :",
  "79q6-egokphFIH1YJCNwB": "Réserver à l'avance:",
  "ZXfKBwZUCOiNVbSo8DM7e": "En règle générale, réserver longtemps à l'avance permet d'obtenir des prix plus bas, même si des offres de dernière minute sont également possibles en fonction de l'itinéraire et de la saison.",
  "E5spfGSnlJr48xyk793I4": "Quelles sont les franchises de bagages pour les vols à destination de {destination} ?",
  "R8O6JZntDfmyZgzBlnXCf": "Les franchises de bagages peuvent varier considérablement en fonction de la compagnie aérienne, de la classe de cabine que vous avez réservée et parfois même de l'itinéraire spécifique. Pour trouver des informations précises sur les bagages pour les vols à destination de {destination}, nous vous recommandons de vérifier directement sur le site officiel de la compagnie aérienne ou de contacter son service client.",
  "5uLDcvmKpqYuW0eI894rk": "Comment puis-je annuler/modifier mon vol ?",
  "Cz-dWxPt0o5JZP2qtWdvv": "Vous devrez consulter notre page Frais de compagnie aérienne pour voir si votre compagnie aérienne facture des frais supplémentaires pour les bagages enregistrés ou en cabine.",
  "Y5mOiav1v_-UoQVLcK-xs": "Que dois-je faire si mon vol est annulé ?",
  "McYzNL4ewq3MFhB0_0tM4": "Si votre vol est annulé, voici les étapes à suivre :",
  "mkr07oNgtuTBlgDxYRuSd": "N'oubliez pas que rester informé et connaître vos droits peut atténuer considérablement les inconvénients liés aux annulations de vol.",
  "XXdjEMHLSAFVh1VWyd5p3": "Comment trouver des vols pas chers vers {destination} à partir de {origin}, etc.",
  "SXNeemQaRlyfm7zfnV60M": "Les franchises de bagages peuvent varier considérablement en fonction de la compagnie aérienne, de la classe de cabine que vous avez réservée et parfois même de l'itinéraire spécifique. Pour trouver des informations précises sur les bagages pour les vols au départ de {origin}, nous vous recommandons de vérifier directement sur le site officiel de la compagnie aérienne ou de contacter son service client.",
  "DPihdfVc-tE2HzuRXIBNi": "Quelles sont les franchises de bagages pour les vols au départ de {origin} ?",
  "d11SUjiQVRjvXQHearpBk": "Contactez immédiatement la compagnie aérienne :",
  "cn3HNjUCJQYSNmae4eZUN": "Contactez la compagnie aérienne dès que possible. Ils sont chargés de vous proposer des modalités alternatives ou un remboursement, en fonction de vos préférences et des circonstances spécifiques.",
  "NabJkwV2Cn7z81NCy0k6L": "Vérifiez vos droits :",
  "gb8mRXf8rE51ANM_QKDfd": "Les droits des passagers varient selon les pays et parfois selon les compagnies aériennes. Familiarisez-vous avec vos droits en matière d'annulation, qui peuvent inclure une indemnisation dans certains cas.",
  "IvxHY6dPeEdaJJB9Rb0Fk": "Explorez les vols alternatifs :",
  "0FIzZ3q_7qnxwy2blls-j": "Si vous devez atteindre votre destination de toute urgence, renseignez-vous auprès de la compagnie aérienne sur les vols alternatifs. Si les options ne vous conviennent pas, vous souhaiterez peut-être vérifier vous-même auprès d’autres compagnies aériennes.",
  "scxqI30RODkp_i0mvLi4f": "Comment puis-je trouver les vols les moins chers à partir de {origin} ?",
  "Q8dFEz0sij5CD2apDxizf": "Plusieurs compagnies aériennes opèrent des vols à partir de {origin}, notamment : {airlines}. La disponibilité peut varier selon la saison et la demande. Pour les options les plus récentes, nous vous recommandons de consulter nos derniers résultats de recherche adaptés à vos dates de voyage.",
  "t1ZQTm6Cob7kJQ09RsMdZ": "Quelles compagnies aériennes partent de {origin} ?",
  "MSqGlV-BYk2Zj4RDfFdBP": "Pensez à l’assurance voyage :",
  "K8a3DSRNATFXaAgExMgnx": "Si vous disposez d'une assurance voyage, contactez votre fournisseur pour connaître les frais qu'il peut couvrir, qui peuvent inclure l'hébergement et les repas en cas de retard important.",
  "woraNKVLIBFwisrWvRG8G": "Conservez tous les reçus :",
  "laTJZpjzprI4vwwjEY8aO": "Si vous engagez des dépenses supplémentaires en raison de l'annulation, conservez tous les reçus pour un éventuel remboursement de la compagnie aérienne ou de votre assurance voyage.",
  "7JdebNdsvE-D3PrKfcSwt": "Existe-t-il des vols sans escale de {origin} à {destination} ?",
  "enaKhbmSAgrx8yHJ6u59d": "Quand acheter des vols pas chers de {origin} à {destination} ?",
  "EtV3wrW-BFSjmTA78wiqA": "De {origin} à {destination}, envisagez de rechercher des vols pendant {month}, lorsque les prix ont tendance à être plus bas. Historiquement, il a été démontré que l’achat de billets 2 à 8 mois avant votre départ offre des économies potentielles. De plus, être flexible avec vos dates de voyage et consulter régulièrement nos offres peut vous aider à profiter des meilleures offres dès leur publication.",
  "5oVCMWiR9fW62l5Yibbyy": "Comment trouver les vols les moins chers de {origin} à {destination} ?",
  "1zr89p3oBpxYfyLA6g0Bo": "Quelles sont les franchises de bagages pour les vols de {origin} à {destination} ?",
  "Msrhe79vMO0A5rkSIe29N": "Plusieurs compagnies aériennes proposent des vols de {origin} à {destination}, notamment {airlines}. La disponibilité peut varier selon la saison et la demande. Pour les options les plus récentes, nous vous recommandons de consulter nos derniers résultats de recherche adaptés à vos dates de voyage.",
  "7gf-qOWlZWn75BK7pGW2a": "Quelle est la durée du vol de {origin} à {destination} ?",
  "hRwH8hqstsOkf7sayCmEU": "La durée varie d'un vol à l'autre, qu'il s'agisse d'un vol direct ou avec escales. La durée de vol la plus courte entre {origin} et {destination} est de {shortestTime} heures, et la durée de vol la plus longue est de {longestTime} jours.",
  "9q24FXGNJdQhj1c_wA3Y0": "Quelles compagnies aériennes proposent des vols de {origin} à {destination} ?",
  "yOipCChBS1_9gmbyp_OZA": "Oui, il existe des vols sans escale de {origin} à {destination}.",
  "wtUhIHfMVsZD0cplSRtaO": "Pour {origin}, envisagez de rechercher des vols pendant {month}, lorsque les prix ont tendance à être plus bas. Historiquement, il a été démontré que l’achat de billets 2 à 8 mois avant votre départ offre des économies potentielles. De plus, être flexible avec vos dates de voyage et consulter régulièrement nos offres peut vous aider à profiter des meilleures offres dès leur publication.",
  "N-i7obAVOpojQAVf2TEB_": "Quand acheter des vols pas chers depuis {origin} ?",
  "bhVqQjBGpTm1M2oFtvPqN": "Les franchises de bagages peuvent varier considérablement en fonction de la compagnie aérienne, de la classe de cabine que vous avez réservée et parfois même de l'itinéraire spécifique. Pour trouver des informations précises sur les bagages pour les vols de {origin} à {destination}, nous vous recommandons de vérifier directement sur le site officiel de la compagnie aérienne ou de contacter son service client.",
  "hZz26xdB6C0SL-K17y2f3": "Non, il n'y a pas de vols sans escale de {origin} à {destination}.",
  "7eIRn6wsIIT0tyF7tvcXh": "Le timing est crucial lors de la réservation de vols sur un site Web de métarecherche. S’il est généralement conseillé de réserver à l’avance pour bénéficier de tarifs plus bas, la flexibilité est également fortement recommandée ! Expérimentez avec différentes dates de départ et de retour, car décaler vos projets de voyage d'un jour ou deux peut parfois entraîner des réductions de coûts substantielles. Cibler également les vols de dernière minute peut être une autre technique pour trouver les vols les moins chers !",
  "E_DKb4WDXCiWGLQGAAs6N": "Je recherche d'autres vols...",
  "s8lfBw6wHcO4W9aUVXksF": "Afficher plus de résultats",
  "Iu1BqU52XtJ4FjiILHMo1": "Le moins cher",
  "ytOsO9H3YCGCrWE6D9voI": "Meilleur",
  "eIMH9RuOI2R9DubPNhtA6": "Aéroport, adresse, lieu ou hôtel...",
  "K-Eywhh0stLDAyAtqRLv5": "Durée (la plus longue)",
  "bMQ7KbF5CnKoL-qGmDRdk": "Départ de {place} (le plus tôt)",
  "LF6TIRCwtYmZUTYEnK2Ob": "Autres sortes",
  "HXaf_AUXGiScWL0kIRG97": "Départ de {place} (dernier)",
  "8gJrurwigq40Ads40JzMH": "Arrivée à {place} (au plus tôt)",
  "EIyaZV93Fgro8xvpkQgIc": "Arrivée à {place} (dernier)",
  "y1DuaQCGuCOZEy5S1ZN39": "vols trouvés",
  "CifSeSk-yn3LsUcveiBu0": "Effacer tout",
  "cG-Vrany7RacX0sC_eHJH": "Seulement",
  "GHvljxMkpmsdB67iNlRaX": "1 arrêt",
  "GosX-aM5zy-lbRlKJwW1a": "2 arrêts",
  "OwWn_9v8VcZDBMmnzAtJt": "Arrêts",
  "4MO5HgILAmKOIISlBb4sa": "Bagages",
  "26BzQ0o_5qesp576b7YXG": "Bagage à main",
  "Oaf_ifQ3vUoy4AJNAD26i": "Bagage enregistré",
  "0vYZeklftkP6rmv3Nia0E": "Heure de retour",
  "LPHA4rtlUJXa75Kt6jRAb": "Départ de {place}",
  "PwWSifXgjKGVNww_vz1Ph": "Heure de départ",
  "hdKNcn7duuxUaZhebq_xG": "{place}",
  "1nQ8-_rqZA8RV12Nzfb4e": "Heure d'arrivée",
  "ySrcfg2EMpLJka7Mn4xx7": "Direct",
  "0xPoVeXvMMeyuo21kMe3R": "Arrivée à {place}",
  "zYOB9ltkf0351gXli2EMW": " de {place}",
  "qkADLkhMtIeF8FGab82gE": "Durée du voyage",
  "g_SLnsO_PUkukyk-n87md": "Prix",
  "i9JJxmJsF5r0Df1j2S5n-": "Aéroports de départ",
  "xgN06eBsRCEmN_wdiIGZD": "Aéroports",
  "zXN9vT_AwL66uAFq8RyGk": "Aéroports d'arrivée",
  "xx5m7bnO0YCsdch7L2s-F": "Page d'accueil",
  "p_uMMaXVCSOA9tsDgcObm": "Billets les moins chers de {origin} à {destination}",
  "QGLgj48HgdrW0RYEX-fUE": "Voir plus d'offres",
  "p50O4Jh6MF1VfwL26gHR7": "Voir moins",
  "xj74Co0Z1ZZLYkTH-vyAo": "De {origin} à {destination} : informations sur les vols",
  "mc2tbhccFgCXHokzk1hm3": "Vol le moins cher trouvé",
  "mguKgWOtd6L6zaJ2TcOAf": "Mois le moins cher pour voyager",
  "Ol64QXYlrxaizJPSd00GA": "Compagnie aérienne la plus populaire",
  "3Me2cNTbDC_o5WxM6GXtw": "Vols par semaine",
  "OlKZ99g3Bq8O-QZ5KkMuq": "depuis",
  "s0G5vXt2FVg-ganKWiT1e": "Type de tarif",
  "LkZVdyHY0MYMU644R6W6j": "Compagnies aériennes populaires voyageant de <br></br> {origin} à {destination}",
  "YLKcQDkm-l6YId9Q6gv3U": "à partir de {price, number, currency}",
  "0ydgdjocNyAlxOcnrHFX4": "Voir plus de mois",
  "lHQr5W-Pfh8B_UhCFKQ1R": "Comparaison des prix des compagnies aériennes",
  "vTkEAtBdQFsWG2nRXPhYM": "Compagnies aériennes",
  "HiAyx0TQT_v-V31zSTIun": "Compagnie aérienne la moins chère",
  "proI9phNtWdeS1Lsvwpqt": "Alliances",
  "22UEWXs_gSMnSh6pGWlg_": "Mois le moins cher",
  "qwlOBzXOKxxNEbbAeIm59": "{origin} vers {destination}",
  "elCcbf4xKgh-AjAEl7JqJ": "Jour le moins cher de la semaine",
  "KGlvd46qHwAUB0HY5cWXg": "Tout sélectionner",
  "h-cJEkVH0r_Y012wXb3pD": "Tout effacer",
  "nH7USW2XAbfWeBZ6Q_Dat": "Combinaison de compagnies aériennes",
  "vI1A0-lOSJue1GN-zymuw": "Afficher tout",
  "FttOwYRjhKXO3HOPD56ef": "Filtres",
  "W7Ncih92ltPsNBJoJDbes": "Escale",
  "1OWcxkmLYfOuFTWpgqPsW": "Page d'accueil",
  "1fWli7TvbIG-NuABJcV9O": "N'oubliez pas que nous ne sommes pas une agence de voyages et que nous ne vendons pas de billets. Si vous avez des questions concernant votre réservation existante, y compris des modifications ou une annulation, veuillez contacter directement la compagnie aérienne ou l'agence de voyages en ligne avec laquelle vous avez réservé. Si vous souhaitez nous faire part de vos commentaires ou si vous avez des questions, veuillez remplir le formulaire ci-dessous. Nous serons heureux d'avoir de vos nouvelles.",
  "za5nNJ__33xcaUtnSZPs5": "Nous sommes là pour vous 24h/24 et 7j/7",
  "ihMgYUxlUgu6HSBOMhJG1": "Merci d'avoir choisi Travolic.",
  "3Hz80Nl7aChxNlQoBjc3E": "Détails de la messagerie",
  "x5wslXZCjR-BY_RHuDfBM": "Envoie-nous un message",
  "JOzVUh4l6kJBaZ6woti7U": "Envoyez-nous un message et nous vous répondrons dans 2 à 3 jours ouvrables. En attendant, consultez notre FAQ pour voir si votre question a déjà reçu une réponse.",
  "qyZI69BO5HQ2-O_iXx5Qi": "Adresse",
  "NEvyf4LRUFgoHpveTnZ9t": "224 centre Elmadina, route Nord 90ème, Nouveau Caire – Egypte",
  "2M0agmuHB7Jaoos761Hrt": "E-mail",
  "51VJ6waWZhkKoZZIx9zN2": "Envoyez-nous",
  "49ME4oA5zE-MkqE7trGmn": "Votre message envoyé avec succès",
  "5bXQAmtrW47u6v3-CTPZq": "Quelque chose s'est mal passé",
  "nNq4ZUBWTvmbj9w01TJGP": "votre nom",
  "qw1yPmp26RxkmAfAWZ1CA": "Votre e-mail",
  "4t8SU3VwDWIxRL4c1GH_H": "Sujet",
  "A_12EwIvwXSn5pmRB_MhI": "Votre message",
  "QoCB1C9lGM3xYQYf4J2Zm": "Page non trouvée",
  "uYEEfa3WHmN-t3CPkBjrQ": "Oh non! Quelque chose c'est mal passé. Merci d'essayer plus tard.",
  "3cN0DMJ8PBe8urAPw7Oea": "Essayer à nouveau",
  "XLDhswmJFBoK428JmsiAz": "De retour à la maison",
  "J14DgdhoWKBa3I1i4kwr2": "Travolic est plus qu'un simple site Web de métarecherche de voyages ; nous sommes votre compagnon dévoué dans votre voyage de découverte du monde. Notre mission est de simplifier le processus de planification de voyage en vous proposant les prix des vols de diverses compagnies aériennes et agences de voyages en ligne dans un seul endroit fiable. Une fois que vous avez choisi votre meilleure offre de voyage, en un seul clic, nous vous connectons à la compagnie aérienne ou à l'agence de voyages que vous avez choisie pour une réservation instantanée.<br></br> Nous ne sommes pas une agence de voyage et nous ne vendons pas de billets d'avion et n'acceptons aucun paiement. Nous sommes entièrement gratuits, sans frais ni frais cachés. Nous n'utilisons pas de cookies pour augmenter les prix ou les affecter de quelque manière que ce soit. Les cookies sont uniquement utilisés pour suivre et enregistrer les préférences des clients sur le site Web, afin que nous puissions offrir un service meilleur et plus efficace.",
  "CIE6JQQu-wfYeYQycDc6E": "Notre vision",
  "ex_r1cC1y7DrjsLvZbfZv": "Nous aspirons à être votre ressource incontournable pour des informations de vol fiables, en temps réel et complètes. Nous sommes animés par la conviction que les voyages doivent être accessibles à tous, et notre vision est d'en faire une réalité en fournissant une plateforme conviviale et unique qui transforme la façon dont les gens découvrent et réservent des vols.<br></br> Notre vision est de redéfinir la façon dont les voyageurs vivent et interagissent avec le monde de la réservation de vols et de la planification de voyages. Notre engagement consiste à simplifier le processus de planification de voyage, en offrant une vue complète et transparente des options disponibles.<br></br> Rejoignez-nous dans ce voyage, alors que nous imaginons un monde où la planification de voyage est une aventure joyeuse en soi.",
  "4HVbpWOs10TASU3d5RqHw": "Explore plus",
  "0JFzRa3ml8cAcoQSw5MJ3": "Vols de recherche touristiques",
  "l0xM4WhhI0wXldPb5_UAj": "Obtenez les meilleures offres",
  "ucB7XRPOxFHH2i84Dsg_L": "Nous recherchons et comparons les prix en temps réel des vols, des hôtels et des voitures afin que vous puissiez trouver les offres de voyage les moins chères, les plus rapides et les meilleures.",
  "ldTmi6MzCO6zI3npXj-Bx": "Assistance client 24h/24 et 7j/7",
  "nHHtNvjGfitdRmLXXM4PA": "Pour une assistance téléphonique étendue, vous devrez vous inscrire au service d'assistance 24h/24 et 7j/7 ou envoyer un e-mail au service client 24h/24 et 7j/7.",
  "TYOdVUPzavZdRr-7V3fuU": "Notre utilisation est totalement gratuite – pas de frais cachés – en vous inscrivant simplement, vous pouvez utiliser les services gratuitement.",
  "JKeeNsLosuNkO2REGZ7Ik": "Fiable et gratuit",
  "JiAolMmuM8nAv-hvVW2wW": "Découvrez les vols les plus tendances !",
  "Y3eDITMsbF2gErMTo9sDC": "FAQ",
  "YVW9TNse3CXKiCj8T2jxw": "Vous pouvez en créer une en vous connectant à notre site Web et en accédant directement aux alertes de prix dans votre compte.<br></br> Si vous recherchez des hôtels, sélectionnez (Définir une alerte de prix) en haut à droite de la liste des résultats des hôtels.<br></br> Si vous Si vous utilisez notre application, vous pouvez accéder aux alertes de prix à l'aide du menu de navigation de l'application et suivre les instructions qui y figurent.<br></br>",
  "4RBovscQW8MFeQs031K9z": "Comme Travolic est un moteur de recherche et non un vendeur, nous n'avons pas de politique de remboursement - celle-ci est appliquée uniquement par le prestataire qui a réservé votre voyage.<br></br> Si vous ne connaissez pas votre prestataire de services, vérifiez votre relevé de carte de crédit et/ ou accédez à la page Réservations pour localiser les informations de votre fournisseur.<br></br>",
  "lLWdmqzAJBzxaeKK2SRas": "Pourquoi avez-vous créé Travolic ?",
  "U7xyIrw0h0nv9Hfi95u7E": "Nous avons réalisé les difficultés auxquelles sont confrontés les amateurs de voyages lorsqu'ils tentent de trouver les meilleurs prix avec les meilleures installations offertes par les compagnies aériennes et les agences de voyages en ce qui concerne les vols, l'hébergement et le transport.<br></br> Nous avons donc trouvé génial de concevoir une plateforme qui répond à ces problèmes. en affichant toutes les offres de vols et d'hôtels en un seul endroit avec tous les détails de contact avec les outils de tri et de filtrage les plus efficaces pour offrir les informations via une interface simple et sans encombrement.<br></br>",
  "-syRp_yAYWExIOckyKpUZ": "Nous sommes comme un aimant opérationnel qui vous propose toutes les offres du marché du voyage en intégrant des milliers de prestataires de services de voyage provenant de compagnies aériennes, d'agences de voyages en ligne et d'hôtels.<br></br> Ce portail vous permet de traiter simplement pour filtrer et trier les résultats et définir davantage vos besoins. en cochant ou en décochant les cases d'options.",
  "rqsDhcbvZGly27PifljG7": "Qu'est-ce qu'un site Web de métarecherche ? En quoi vous différenciez-vous d’une agence de voyages en ligne ?",
  "qga7gIQS1fF1xese2FcyB": "Comment Travolic tire-t-il des bénéfices de cette activité ?",
  "yYIy37KxPtx0kZKVtCM-f": "Nous gagnons des bénéfices grâce aux commissions et à la publicité.<br></br> Cependant, cela n'affecte en rien les prix payés par les voyageurs, car nous ne facturons aucun frais au voyageur car nous ne sommes pas une plateforme de réservation.<br></br>",
  "9VWKj00BLOKD9YZzcEvNH": "Votre plateforme répond-elle aux normes NDC de l’IATA ?",
  "LHy1n9GGC9dXYuo_NXhCB": "Lorsque vous recherchez un hôtel sur Travolic, notre outil de tri automatique utilise l'algorithme « Recommandé ».<br></br> Cet algorithme est basé sur quelques facteurs essentiels.<br></br> Les deux premiers de ces facteurs dépendent de la note des clients et de la popularité de chaque hôtel en termes de de clics.<br></br> Les hôtels affichés sur Travolic sont souvent disponibles à la réservation sur plusieurs sites de fournisseurs, chacun d'eux paiera pour les clics ou les réservations qu'ils obtiennent via Travolic.<br></br> Nous prenons également en compte ce potentiel de revenus moyen de chaque hôtel dans nos recommandations. <br></br> Vous pouvez également choisir de trier par « Prix », qui classera d'abord les hôtels en fonction du prix le plus bas, ou par « Note des avis », qui classera les hôtels en fonction des notes des avis.<br></br>Dans une liste d'hôtels, nous classons nos résultats en fonction de un algorithme intégré qui équilibre les prix et nos revenus pour les résultats affichés.<br></br> Si l'offre la moins chère n'est pas affichée au-dessus du bouton « Afficher l'offre » ou « Sélectionner », nous la surligneons en vert dans la section centrale de la liste.<br ></br>",
  "LXOtDHMoZXKncRgWleT_p": "Bien sûr, nous devions donner de la dignité à notre entreprise en répondant aux normes imposées par le NDC de l'IATA pour devenir un point de distribution mondial de billets avancés et de réservations auxiliaires.<br></br> Pour clarifier, nous sommes désormais améliorés par l'IATA pour publier et traiter les billets de tout fournisseur prêt pour le NDC. <br></br>",
  "F43cFmMCwLGJEVHZloNk6": "image Foire aux questions",
  "TJVrP-AByqMVsoXKvF7si": "Comment fonctionne Travolic ?",
  "XWW9PT2E0OssQXIOAiWjZ": "FAQ",
  "ATuozDBBjU35SJR2sVRGh": "Travolic est un moteur de recherche de voyages gratuit que vous pouvez utiliser pour rechercher des vols et des hôtels avec les tarifs les plus abordables en fonction des services et des installations proposés.<br></br> Lorsque vous l'utilisez, il ne vous coûte aucun frais même si vous en profitez. des offres présentées via sa plateforme.<br></br>",
  "uoUl_l521WWA5u3y0qkv9": "Comment les résultats sont-ils classés ?",
  "BRdfkvSmbnbspA6W7dzQ7": "Travolic vous aide à obtenir les vols et les hôtels les moins chers.<br></br> Un algorithme est créé pour spécifier quel prix doit être affiché en premier au cas où il existe deux options de prix égaux.<br></br> L'algorithme prend en compte l'expérience utilisateur, la satisfaction du client et l'évaluation. données par les clients et la conformité du service.<br></br>",
  "ioFH-fMjMooOw0MU27LYS": "Comment puis-je annuler/modifier mes réservations ?",
  "p7JnTjTKyWRTTw2l2KTqM": "Si vous avez réservé votre vol via le site Web Travolic auprès de l'un de nos prestataires, vous pouvez vous rendre sur votre page de réservation et découvrir l'assistance 24 heures sur 24.<br></br> Si vous avez réservé votre voyage en dehors de Travolic ou si vous avez été redirigé depuis la recherche moteur vers la page Web du fournisseur pour terminer le processus de réservation, vous devrez alors entrer en contact directement avec le fournisseur.<br></br> Si vous ne connaissez pas le fournisseur de services, vérifiez vos relevés de carte de crédit et voyez quel fournisseur vous a facturé le service.<br></br>",
  "BYB2SpRr2c-_pEec0SU7z": "Sur quelle base Travolic classe-t-il les résultats de recherche d’hôtels ?",
  "T2laqGzzTK5o12a79_wME": "Puis-je faire confiance à la note d’un hôtel ? Où trouvez-vous ces avis ?",
  "CiCRzZfgENm_jkHdsBSs7": "Tous nos avis sur les hôtels sont rédigés par des clients vérifiés, vous devez donc savoir que ce que vous lisez est valide et approprié.<br></br>",
  "G7_UR5wZ_h7M3_tYZz6__": "Les notes par étoiles sont obtenues auprès des hôtels eux-mêmes ainsi que des agences de voyages en ligne qui vendent des chambres d'hôtel.<br></br> Travolic obtient ces informations et montre ce qui est suffisamment précis.<br></br> Nous reconnaissons que certains de ces fournisseurs sont plus fiables que d'autres et prenons ce fait en compte lorsque affichant le nombre d'étoiles.<br></br>",
  "DLpmDbfwZPGxYtjbBVnki": "D'où obtenez-vous le nombre d'étoiles des hôtels ?",
  "cINcgO-qAt2kNDLWKrzM9": "Sur notre site, vous pouvez en créer un en vous connectant et en accédant directement aux alertes de prix dans votre compte ou en recherchant le bouton (Suivre les prix) en haut à gauche des résultats de vol.<br></br> Si vous recherchez des hôtels , sélectionnez (Définir une alerte de prix) en haut à droite de la liste des résultats de l'hôtel.<br></br>",
  "M8bIt5sIbTl9zGS6Foelk": "Comment avoir une alerte de prix ?",
  "XGshiMoXjLZe7l1cMx-QD": "Quelle est la politique de remboursement de travolic ?",
  "dZpnAt8fn7v5VoMhnBK2j": "Étant donné que nous recherchons simultanément une myriade d'autres sites de voyage, les informations que nous recevons de ces sites présentent parfois des problèmes d'exactitude.<br></br> Soit le site ne met pas à jour son inventaire avec nous, soit il a donné le mauvais chemin, ou un autre voyageur a réservé le dernier objet d'hébergement disponible.<br></br>",
  "96INRy-qiMKK7Pfutc1Ye": "Lorsque je sélectionne une offre sur le site Travolic, j'obtiens ce message : \"Le prix a augmenté\".<br></br> Qu'est-ce qui se passe ?",
  "dgTO3uMAOZYGBbVJ6-Uy8": "Si vous avez réservé votre voyage via le site Web Travolic auprès de l'un des prestataires indiqués dans les résultats de recherche, vous pouvez accéder à la page (Réservations) et obtenir des informations sur l'assistance 24 heures sur 24.<br></br> Si vous avez réservé votre voyage en dehors de Travolic ou avez été redirigé depuis notre site vers la page Web d'un fournisseur pour finaliser votre réservation, vous devrez alors contacter directement le fournisseur.<br></br> Si vous ne savez pas par quel fournisseur avez-vous réservé votre vol ? Vérifiez vos relevés de carte de crédit pour voir qui a débité votre carte.<br></br>",
  "I7y3JtjcHoPt1zJAUXZrS": "Comment puis-je modifier/annuler ma réservation ?",
  "W_BBkYOynT-37pGwheTyb": "Hôtels",
  "qf3ivEsGaJqClyU_IXIXO": "Nous sommes toujours en contact régulier avec nos partenaires, cherchant à faire évoluer nos relations.<br></br>",
  "p3vXIiEhNjTdoNepFwv4n": "Travaillez-vous à afficher les tarifs du fournisseur directement sur Travolic ?",
  "OQJZDQdsUczCb9FQ6zFfx": "Parfois, les fournisseurs proposent des tarifs réduits spéciaux sur les vols avec la mise en garde suivante : comme les tarifs sont si bas, la compagnie aérienne souhaite rester anonyme jusqu'à ce que vous finalisiez votre achat.<br></br>",
  "o7qBFEfTQvavW_jARFrbd": "Qu'entendez-vous par « grande compagnie aérienne » ?",
  "R8kPk7ppwM0mDblP2De_q": "En raison des différentes lois sur les ventes et des taxes locales qu'un fournisseur de vols doit payer sur la base d'une version locale de Travolic, il se peut qu'il ne soit pas en mesure de vendre aux clients internationaux au même prix, voire pas du tout.<br></br>",
  "BFmuUYtrddVQfn8xpn6wQ": "Pourquoi les utilisateurs peuvent-ils voir des prix différents s'ils accèdent à Travolic à partir de différents domaines/localités ?",
  "_wIzT7lsDJ9p0zIebA_ui": "À l'heure actuelle, grâce à Travolic, vous pouvez rechercher un maximum de neuf passagers à la fois.<br></br> Même si Travolic peut toujours vous aider à situer les meilleurs itinéraires pour votre groupe. Nous vous suggérons de trouver le vol que vous souhaitez acheter en effectuant une recherche sur travolic.com, puis de contacter directement la compagnie aérienne pour discuter des voyages collectifs.<br></br>",
  "UzO-k2ilxCi8meuEnZ1l9": "Comment puis-je réserver un vol pour un groupe de personnes ?",
  "PGS75nDevdidap0wi6z-N": "Pas de soucis.<br></br> Lorsque vous êtes sur la page Vols Travolic, sélectionnez « Multi-villes » au-dessus de la barre de recherche avant de cliquer sur le bouton de recherche.<br></br> Cela vous permettra de rechercher un vol avec jusqu'à 3 étapes différentes. <br></br>",
  "jTz-qBeQTtrSahYPzQcq3": "Je souhaite visiter plusieurs destinations au cours du même voyage.<br></br> Puis-je réserver un vol qui cible plusieurs destinations ?",
  "upuaAM0HABBN5OUO6GQwB": "Si vous souhaitez payer le vol de quelqu'un d'autre, vous pouvez sûrement le faire.<br></br> Cependant, vous devrez vous assurer lorsque vous saisissez les informations du passager que le nom que vous entrez sur le billet correspond exactement à la pièce d'identité du voyageur - une légère faute de frappe. pourrait arrêter leur vol.<br></br> Sachez également que de nombreuses compagnies aériennes facturent des frais de modification substantiels pour corriger toute erreur si une information doit être changée ou modifiée après la réservation du billet.<br></br>",
  "rxO938aukZowYVpv8B1Ve": "Puis-je réserver un vol pour une autre personne ?",
  "W6dRfylczOz47BrB6rG_D": "Lorsque vous recherchez des vols sur Travolic, vous pouvez sélectionner le nombre de passagers enfants et bébés via le menu déroulant Voyageur.<br></br>",
  "5vAY8npJcVpdQ_m77E3Ql": "Puis-je rechercher un vol pour un adulte et un enfant ?",
  "VQgfSfZclJ-4_OZ39aJ_V": "Comment activer une alerte de prix ?",
  "Pd9N9di2NcnGFVlqLL79l": "Non.<br></br> Vous devrez consulter notre page sur les frais des compagnies aériennes pour voir si votre compagnie aérienne facture des frais supplémentaires pour les bagages enregistrés ou en cabine.<br></br>",
  "P3qjEX9_p-ceeBq5kdHqH": "Les prix des vols incluent-ils les frais de bagages ?",
  "yG0w5HlS07n9bZLD-erlw": "Tous les prix des vols proposés par Travolic incluent les taxes et frais légitimes.<br></br> Toutes les exceptions à cette règle incluent les frais facultatifs tels que les bagages enregistrés ou les compagnies aériennes qui facturent la sélection du siège, l'hébergement des animaux de compagnie, etc.<br></br> Ces types de frais supplémentaires devront être organisé séparément avec vos compagnies aériennes.<br></br> Vous souhaitez savoir quels types de frais une compagnie aérienne peut facturer ?",
  "jbktWwx10zDgW-O9eUQOh": "Comme économiser de l'argent est le but ultime de tout voyageur, nous avons découvert que la meilleure technique pour obtenir une offre à prix réduit sur certains vols était de réserver deux vols aller simple au lieu d'un billet aller-retour.<br></br> C'est donc exactement ce que propose un hacker. Le tarif le fait.<br></br> Il trouve deux vols aller simple conformes pour vous aider à économiser gros sur les prix des vols.<br></br> Vous devez d'abord vous assurer que chaque étape de votre voyage est disponible avant de réserver des vols.<br></br>",
  "f_JyoN6Ozfeya3KrDfbnP": "Qu’est-ce que le tarif d’un Hacker ?",
  "m1yI4RPRT3MYaKeCt4i3y": "Billets d'avion les moins chers | \nOffres d'hôtels de dernière minute - Travolic",
  "vwEwW-PtPHyNmk06k7x-q": "Explorez d'innombrables options de voyage et économisez ! Trouvez des billets d'avion pas chers, des offres d'hôtels et des transferts aéroport.",
  "67HoEWcjMsG-69zYFTpfI": "Termes et conditions",
  "fSKG5CgryvHENyjyOfuk4": "Le comment, le pourquoi, les choses à faire et à ne pas faire lors de l'utilisation de Travolic. \nSi vous ne trouvez pas ce que vous cherchez, contactez-nous.",
  "2X6d6E-_hKkHtrOQrKS7Q": "Consultez notre politique de confidentialité pour plus d’informations. \nNous avons pris toutes les précautions pour rendre nos utilisateurs confortables et sécurisés.",
  "rR5bB4s6qOT6yVJ0KaKCC": "Trouvez des offres d'hôtels de dernière minute et découvrez comment obtenir des hôtels bon marché grâce à notre puissante plateforme. \nComparez les prix, trouvez des réductions cachées - le tout au même endroit !",
  "hwfiWeSOIsEyQ-jPq2efW": "Comparez des offres imbattables sur 800 sites de réservation billets avion. Trouvez les tarifs les moins chers pour les vols dernière minute sur Travolic.",
  "r3DG2AkWV1ETElb_pPCdp": "Offres d'hôtels de dernière minute |  \nComment obtenir des hôtels pas chers",
  "HsD4E4SA96F9dKLZSptsP": "politique de confidentialité",
  "FYrdYc3wuzauBGeTz4OW9": "Location Voitures | Location Camionnette, et plus",
  "8afJ0RjAQ3GToxI1wP5jc": "Reservation Billets Avion | Vols Derniere Minute",
  "ZdelOFIJyafaHhoPt_s87": "Vous avez besoin d'une entreprise fiable pour la location de voitures? Comparez les options des sociétés de location de voitures et location camionnettes.",
  "DTxkzBwAE5ryxxX5af2ww": "Transferts aéroport | \nTaxis d'aéroport | \nNavettes Aéroport",
  "eETdzD4kaD2lWX50oXPks": "Découvrez les secrets du fonctionnement de notre moteur de recherche. \nDécouvrez comment nous vous obtenons les billets d'avion les moins chers sans effort.",
  "qygRfRqHREbTOjfRYLU5a": "Questions fréquemment répondues",
  "p8b6G6oLsiAkY7_r4Z2Ae": "Découvrez les questions les plus fréquemment posées (FAQ) sur Travolic. \nEn savoir plus sur la façon de trouver les vols, hôtels, visas et transferts les moins chers",
  "VuJUFxCWX67WXhXD8eVZk": "Visa Électronique | Visa en Ligne ",
  "4tVTPiGHHq1Ek1cxdGVYT": "Faites une demande en ligne pour obtenir votre visa électronique facilement grâce à nos services rapides et fiables de visa en ligne. Commencez maintenant!",
  "CAghXAG0aVms0RK8JYGa6": "Trouvez les vols les moins chers vers de nombreux pays et réservez facilement dès maintenant avec des offres imbattables !",
  "3zpOvGNvMfRy_F9z00WTl": "Contactez-nous dès maintenant si vous avez des questions. \nRemplissez simplement le formulaire et envoyez-nous un message. \nNous vous répondrons dans les plus brefs délais.",
  "tr2joS-7OCKhQp1UU5O8h": "Contactez-nous | \nEnvoyez-nous un message pour répondre",
  "AG04YmC7UFrxFR6uCVdKg": "Trouvez les vols les moins chers vers de nombreuses villes et réservez facilement dès maintenant avec des offres imbattables !",
  "FcgkMr24t61zAgaUR_R12": "Nous invitons les talents et les professionnels à rejoindre notre équipe créative et à contribuer à notre succès. \nNous recherchons des personnes passionnées par les voyages.",
  "gs4DkAGiRKhsWfY3j-Kqs": "Les meilleurs conseils de voyage",
  "-vZ_KXIUtPbbcFYVrOG4B": "Découvrez le monde sans effort avec Travolic - votre référence pour les billets d'avion pas chers. \nSimplifiez votre voyage",
  "oVbjVewMbWf9nmQojdEXP": "Le blog Travolic propose des astuces de voyage, des conseils d'emballage et des conseils pour vous aider à voyager plus intelligemment et moins cher et à explorer le monde avec un budget limité.",
  "-pmY5sXR4Cv8ZPWrS-gIN": "Meilleure application pour réserver des vols et des hôtels - Travolic Travel App",
  "aSh4ChbuPmOLFPfRYv9TJ": "Voyagez plus intelligemment avec la meilleure application pour réserver des vols, des hôtels et tous les services de voyage. \nTéléchargez notre application de voyage pour des offres et une commodité imbattables !",
  "VDXKyoaKmqvZR9gMW9Stm": "Profil",
  "rvYKTV2VunoNZ6ZJX1Yfk": "Comment collectons-nous les prix ?",
  "5uTnUpnjd13vHDIffchOi": "Le moteur de recherche Travolic analyse simultanément des centaines de sites Web de voyages et de compagnies aériennes pour proposer de nombreuses options sur le Web. Notre engagement est de fournir les informations les plus précises et les plus récentes disponibles. Cependant, des inexactitudes involontaires peuvent survenir en raison d'un manque de mises à jour de la part du site du fournisseur. De plus, il convient de noter qu’il est possible que la transaction soit conclue par un autre utilisateur en même temps.",
  "IvRSjR1pHeG5sLUZ3Xji3": "Travolic, fondée en réponse à la révolution numérique, offre une solution distinctive aux voyageurs du monde entier. Dans le monde d'aujourd'hui, réserver des vols en ligne est devenu inévitable.<br></br> Cependant, le défi consiste à trouver des billets d'avion bon marché qui correspondent à vos besoins spécifiques. C'est pourquoi nous avons créé Travolic pour améliorer l'expérience de voyage dans le monde entier. Chez Travolic, nous vous permettons de réserver des vols sans effort en vous proposant une variété complète d'options. Notre plateforme vous permet de comparer efficacement les vols, en utilisant divers filtres et options de tri pour identifier celui qui convient le mieux à vos besoins. Ce qui nous distingue est notre engagement en faveur de la transparence, car nous ne facturons aucun frais supplémentaire pour vos recherches de vols.<br></br> Explorer les vols sur Travolic se fait sans tracas : aucune inscription n'est requise. Cependant, vous inscrire sur Travolic vous permettra de finaliser votre réservation et de recevoir nos newsletters sur nos dernières actualités et fonctionnalités.",
  "5L-JL5iaSLYiKCgcbldmv": "Comment utiliser notre service",
  "v4yTuuQtC_evkA0QkFKRT": "Pour lancer votre recherche de vol, visitez simplement notre site Web et insérez les détails nécessaires : votre lieu de départ, votre destination, vos dates de départ et de retour et votre classe de cabine préférée. Ensuite, précisez le type de vol que vous désirez : qu'il s'agisse d'un itinéraire aller simple, aller-retour ou multi-villes, qui implique de voyager à travers plusieurs points ou destinations sans revenir au point initial (par exemple, du point A au point B). puis au point C).<br></br> Une fois vos préférences définies, cliquez sur « Rechercher des vols » pour explorer une gamme variée d'options de vol, vous permettant d'appliquer différents filtres pour affiner votre recherche. Après avoir sélectionné votre option préférée, vous pouvez procéder à la réservation du vol sans encourir de frais supplémentaires de notre part. Démarrez votre processus de réservation avec facilité et flexibilité sur notre plateforme.",
  "0LiyekseCBt9bRE6th4ik": "Comment pouvons-nous répertorier les options ?",
  "yEder4xS1GY34HRghCbWS": "De nombreux facteurs affectent le processus de présentation des résultats aux utilisateurs. En combinant les informations sur les vols, notre moteur de recherche affiche automatiquement les résultats classés par prix et notes des voyageurs. Par la suite, des critères supplémentaires impactant le confort, tels que la durée et les escales, sont pris en compte.<br></br> Cependant, vous avez le contrôle ultime, car vous avez le choix de personnaliser votre expérience de vol en filtrant les options pour l'adapter à vos besoins spécifiques.",
  "L5sJcO8rmRojA_cFCf2ba": "Vols meilleurs et recommandés",
  "w8w8nijWWUAhAqVELJ49S": "Vous pouvez facilement peser les facteurs et obtenir la meilleure option qui vous convient. Choisir les billets d’avion les moins chers ne signifie pas nécessairement que vous disposez de la meilleure option. Par exemple, vous pouvez économiser une petite somme d’argent mais bénéficier d’un vol avec une escale de 10 heures. En outre, la qualité et la note du prestataire de services sont un facteur important à prendre en compte.<br></br> Pour vous aider à prendre une décision éclairée, explorez nos suggestions recommandées, qui peuvent servir de guides précieux dans la sélection du vol le plus adapté à votre besoin. besoins.",
  "K4KWwkZ5LFI3_1O8pkg2f": "Offres d'emploi chez Travolic",
  "aHOUENcOlUJfUVO6STBNh": "Si vous souhaitez nous rejoindre dans notre mission d'ouvrir le monde en créant une technologie de voyage de pointe et une source d'inspiration gratuite et accessible à tous, consultez nos opportunités d'emploi ici.",
  "oTxUHjdC7TTVmCRi3DIp-": "Travailler chez Travolic",
  "auxUOC5bBtFVLQKFeY7Jv": "L'entreprise est en constante croissance et évolution, ce qui crée de nouvelles opportunités pour les personnes ambitieuses de travailler dans un environnement de travail positif. Tout le monde souhaite être reconnu pour un travail bien fait, et la reconnaissance publique positive est constamment discutée en interne et déployée. <br></br> Chez Travolic, nous communiquerons toujours ce qui est nécessaire pour que vous puissiez vous développer et progresser grâce aux promotions. Nous sommes une entreprise à croissance rapide avec un historique éprouvé en matière de promotion interne, ce qui signifie que vous pouvez faire avancer votre carrière sur la base de performances éprouvées.",
  "-dd4IC4_F6A0_zIekCAi-": "Rencontrez Travolic",
  "djBJanVCaqp78JAYtAn0Z": "Pourquoi l'équipe Travolic",
  "gvcGgdCDZHyazG3dGH1aA": "Rester informé",
  "ZtyBe2s5tCHz3wI0ntqC4": "Nous nous engageons à garantir que tous les employés disposent des informations dont ils ont besoin pour bien faire leur travail, telles que les réunions, les newsletters par courrier électronique, etc.",
  "eH_lnXHzoaXnWx0iE5UL_": "Développement personnel",
  "akzlENgMuzUmVAoQWsUou": "En parlant de croissance, nous accordons une grande importance à l’apprentissage continu. Pour cela, nous mettons à disposition de nos collaborateurs tout ce qui suscite votre curiosité et développe vos capacités.",
  "xTZS40i8PNfJ8YxlnxSLX": "Équipe internationale",
  "hOm3Md8Nqt_ruUwuTLIUi": "Chez Travolic, nous sommes toujours désireux de parler de manière informelle avec des personnes talentueuses pour explorer les possibilités de rejoindre notre équipe internationale.",
  "jw39oNN5iCVr0sofw8f0V": "Nous ne faisons que commencer. Rejoignez-nous alors que nous continuons à nous améliorer plus qu’avant avec vous. Un environnement cool et décontracté. Si cela vous tente, alors rejoignez notre équipe !",
  "nJBLSbpvRKzrBpYF79JJb": "REJOINS NOTRE ÉQUIPE",
  "_5WOJa85SgPgonfhnPWjG": "Voyage",
  "hY6p6H9ApobK9Iau86ZEV": "Activités",
  "3GYd7z_yepn8-4gLxF-2X": "Astuces de voyage",
  "clGpanvMphXcnjjRFbW00": "Faits",
  "dWCbJ3XYoOuD75SKtZ8ly": "Aventure",
  "I9oADa097A3lryKYbISI8": "Tous",
  "wjVGqMzzseaW8s1PNxeXe": "Explorez le monde avec Travolic",
  "24xTJE84V3RL_UQuuuB-1": "avec {airline}",
  "dOSKhUxKtlt06ZmDEcMbl": "À partir de <br></br> {price, number, currency}",
  "B47z5wfbkDzceC4N-gxw5": "Allez au-delà de vos rêves...",
  "OBDPT8xkrIgOUkUFNL2Av": "Villes",
  "RcRDfXqWiXmIoLKq9_f35": "Précédent",
  "bHhdmkhK-PLXJsJQdXFaP": "Suivant",
  "6xVLpe8arX1fWBKXV2DRK": "Effondrement",
  "WXgiTMSCNrp0eOXmca32G": "Retour à la page principale",
  "WLCYLAJ4rk_YcFSFgagrd": "E-mail confirmé avec succès !",
  "urtPGKQ7lTcrwppf8yGdZ": "Entrez le code de confirmation",
  "OPyTGyJvjeq4_kHCwOXAp": "Code de confirmation",
  "-LszQHlneYd4TB0bNfQvq": "Renvoyer le code de confirmation",
  "_tisniQ08CNSZsarpJtV2": "Renvoyer dans {countdown} s",
  "0slxBRHtnKWVLkrWGr0F5": "Soumettre le code de confirmation",
  "TkojyvIGIVwM1kpxO2XnD": "Nous avons envoyé un code de confirmation à votre email",
  "KywqTxqnXOgv14RmJcDfy": "Confirmez votre email",
  "5372eiJXO38Dyoc9RRVS5": "Renvoyer le code",
  "6KIDdyaggi9uy9UgOePOO": "Masquer le mot de passe",
  "0eyd29JyKu3D0G2HM-aIX": "Montrer le mot de passe",
  "lEnRb4lEa62gQnXzny4rC": "Entrer l'adresse e-mail",
  "Wu2TR_hpL9qpy3CgZE8R4": "Entrer le mot de passe",
  "FaEh34upcG2sI3wrSbSqO": "Mot de passe",
  "jL18VVxvgVXtOD3OpdM24": "Connecté avec succès",
  "gi-yh_DT1PvdakmZ6xJje": "Mot de passe oublié?",
  "OgBNTUY-drDkh8KaGjtxA": "Souviens-toi de moi",
  "UukF2iQNvar9yBoKYPlzS": "S'inscrire",
  "MENi-wNX2iUjHUERFjgD8": "Vous n'avez pas encore de compte?",
  "GMCFs9U_HE0yYmn1Pgy7W": "Mot de passe mis à jour avec succès",
  "NTHkP24kvd-IYoYFLULrN": "Changer le mot de passe",
  "uFBAfjt58HAS6qWK1QoY2": "Adresse e-mail",
  "_zt1sRwK7cU059oPCaHsp": "Vérifiez votre courrier électronique pour le lien de récupération, s'il n'est pas trouvé, vérifiez le dossier spam.",
  "Ka6QMP0GmigsVjwsMVDrj": "Quelque chose c'est mal passé. Merci d'essayer plus tard",
  "j5fCfoe0OQcbdWC-GQtbj": "Récupérer l'e-mail",
  "E_zDgyVbkJC1sKhioiXXO": "Entrez le numéro de téléphone",
  "ajkUZsKZuFti9t8kM9431": "Numéro de téléphone",
  "LtZJkfEqtJLRCL41RoJMa": "Vous avez déjà un compte?",
  "I4SQOxxbXFdB0knuhbt_Q": "Se connecter",
  "8zFGnZwKqf45I9DAIvDaQ": "Ouvrir le champ de recherche",
  "M6SVwqN3W7gELRKVi4lF5": "Changer d'emplacement",
  "K2CRbx0eOLGfeCqWH8K1I": "Afficher tout",
  "xHbJNMMDHIcGxe4Ytga08": "Cacher",
  "Ja6q4HUnySze0FiwyBSrO": "Vols directs",
  "Der2S_0kk3FxTpadVSuT9": "Réduire le filtre {title}",
  "HbktoAEu_0lFrcpngmvuk": "Sélectionnez la classe de cabine",
  "cHp2PYBqATAK6TYCQ5cV-": "Ajouter un jour",
  "eOyJsFEKEFo1BX3ywqJTj": "Ajouter une date",
  "zdN8c7RbK0N67MDbe3lh7": "Soustraire le jour",
  "TmG9Km365a5QEZRgVyfJ0": "Saisissez {type} emplacement",
  "hzWkimwDhWS9TLNOCo5tn": "Filtrez vos résultats",
  "SKnu8DQDvAs-7xlOzwrRj": "{number} vols trouvés",
  "Mxs9GrVeePxH6ntSOpiR3": "Sites de réservation",
  "dLb8deOJB110D6pS3qxc9": "Marque du véhicule",
  "dWSEaPLNEJ7uJpY0MuQmk": "Autre marque de véhicule",
  "RQrLA23xsW8KXSLu7H_R2": "Autres types de véhicules",
  "lypyUaDplz7xErLwB-h3N": "Type de véhicule",
  "g63XL30XOpQVpP01QrTo6": "Vols les moins chers de {origin} | \nTarifs aériens",
  "9jEu4OYqxYq1zzGJEHPTT": "Vols les moins chers au départ de {cityName} | \nTarifs aériens",
  "DWJ3aeMOM7UvhiVfPat-M": "Comparez les prix et économisez gros sur votre prochaine aventure ! \nTrouvez les vols les moins chers au départ de {cityName} et réservez facilement dès maintenant avec des offres imbattables !",
  "ml-HvFu0MY6gmGHuSLH_g": "Comparez les prix et économisez gros sur votre prochaine aventure ! \nréservez facilement dès maintenant vos vols les moins chers au départ de {origin} avec des offres imbattables !",
  "r73fyHR8QPf5Vc78ecXAb": "Vols les moins chers au départ de {countryName} | \nTarifs aériens",
  "wHmdsC8GQs0pTXyUxFWeM": "Comparez les prix et économisez gros sur votre prochaine aventure ! \nTrouvez les vols les moins chers au départ de {countryName} et réservez facilement dès maintenant avec des offres imbattables !",
  "WLl-5QpE3EFC6gAlS65fo": "Comparez les prix et économisez gros sur votre prochaine aventure ! \nTrouvez les vols les moins chers vers {destination} et réservez facilement dès maintenant avec des offres imbattables !",
  "rHv-StSRFbXq-cM71xdPw": "Vols les moins chers vers {countryName} | \nTarifs aériens",
  "QDM-g59wg1TQZRvZcIuU6": "description\": \"Comparez les prix et économisez gros sur votre prochaine aventure ! \nTrouvez les vols les moins chers vers {countryName} et réservez facilement dès maintenant avec des offres imbattables !",
  "wWA4PjEy5bzQx_Jgl-UeI": "Vols les moins chers vers {cityName} | \nTarifs aériens",
  "vHI5mrOoi2fi9QDDeFrLn": "Comparez les prix et économisez gros sur votre prochaine aventure ! \nTrouvez les vols les moins chers vers {cityName} et réservez facilement dès maintenant avec des offres imbattables !",
  "r9gs0vLtvwCfWQehRLQgC": "Logo Travolique",
  "ipPYWmgavbP8M1JbOkaNE": "Rediriger l’image vectorielle",
  "hbTjwP5w_ayYQZcoWzD4B": "Image du logo du fournisseur",
  "XPsptCVMwMMzAE11MJ0S1": "Icône d'agent",
  "Q6Rbaeu3zU_SY7hHpmam5": "Des villes dynamiques",
  "gzeodjYd_7Hx-Bzl1_L2o": "Vol de dernière minute vers {city}",
  "pqWmlX5EqmYQzJZcPbyzb": "Découvrez la meilleure application pour réserver des vols et des hôtels",
  "zyStaXnpQMinq_IzcrRz4": "Pays dynamiques",
  "uqGQJBCMXwLMJxfOZmOE1": "Scannez pour obtenir l'application",
  "IcyldTikaJUfLgWEaLS-G": "Scannez le code QR avec votre appareil mobile pour télécharger rapidement l'application.",
  "csF3VTS-gBI4FjRiiP1TU": "Obtenez le sur Google Play",
  "0In9ULHvWy6QHQMso7x75": "Télécharger sur l'App Store",
  "QaUSZMBubMcFWYR_v5Apr": "Application voyage",
  "6JHcrSZaRg1XddQSUz7Gn": "Recherchez et comparez facilement les vols",
  "iNez5ZSzrExhtxix3UdwB": "Suivre le statut des vols de vos proches",
  "oy6FNOJnxp2qpfHXQIZFe": "Économisez davantage sur vos séjours grâce à des offres exclusives à l'application",
  "f5QcHzIMBoxT7d792OCO-": "Assistance client 24h/24 et 7j/7",
  "csDZpn5NDvD4MiN9X9Xyx": "Organisez toutes vos idées de voyage, projets et réservations en un seul endroit",
  "rUzf4NYFJHELZCqTE1UVs": "Assistance 24 heures sur 24 pour toute question ou problème de réservation.",
  "mvdB2PEBc3aI0-HeXchaA": "Options de recherche complètes",
  "5N45lRZqPTZdKpggrZq7a": "Bénéficiez de tarifs réduits sur les séjours avec notre application",
  "64BVPpnjyq0SWNjdsJtyJ": "Filtres avancés pour correspondre à vos critères spécifiques de vol et d'hôtel.",
  "p1waa_PCMDkknoVqjbNhS": "Restez à jour avec les offres de vols les plus compétitives.",
  "nRlisxkcOdkIPNhOIVQ6R": "Meilleures offres de vols",
  "4VCYTG3ucGtVN0TzAxE7I": "Économisez du temps et de l'argent",
  "OXs00UO841UBnPP2-6Gs4": "Comparez et économisez facilement sur les vols. \nNous vous économisons du temps, des efforts et de l’argent.",
  "kDD50cjH4QGJEimdDOiAR": "Image d'en-tête du visa",
  "JqTJN28B3yD5DKf_u4ZVM": "Explorez le monde avec nos services de visa électronique",
  "PLGcj7urVwKMf-Fe-li3M": "Simplifiez votre voyage grâce à nos services d’obtention de visas pratiques et fiables.",
  "eJvchykDQuK4uN0WTt8_5": "Drapeau",
  "c9vyPhg2joa8_HLGIWU76": "Logo d'inscription",
  "JCEI-mgHtVXBCx1m5X14Y": "Illustration voyageuse",
  "ULZQdlX5EaddwXwdTRcA9": "Vivez l'expérience",
  "jD9Uqz6mrc14QmMLSY4yO": "Suivez les prix, organisez vos projets de voyage et profitez d'une réservation plus rapide.",
  "9drjCPezKlJd-tXiKa5Z9": "En vous inscrivant, vous acceptez notre",
  "8YIll-WaS0JjUHUpDzJ_f": "conditions d'utilisation",
  "xC4vrLOKTtSWSaeMl_Zrq": "et",
  "csGbE1Krp-hm45eZWTm7s": "politique de confidentialité",
  "zIZe4_kUyL4OtL0IrnOYc": "Notre site utilise des cookies",
  "P5tkha9BTi944OJjQbLhc": "En cliquant sur Je comprends, vous acceptez notre politique de confidentialité.",
  "5I_A1J_7KTUgpStRfzEwH": "voir",
  "tWsgCZ4d2oFUBbDH7M2Ft": "termes.",
  "4wG6Npr2vIpf7B0zMPn5O": "Je comprends",
  "lFBbtHy396Muq9ArmFFXL": "Logo de voyage",
  "kzI-hUYBvZefe3XN1To_4": "Destinations",
  "6VC_9hcLWdAf_9Iy8L-ms": "Icône d'avion",
  "RwMjWIoejpjblhJtNf4dI": "Icône adulte",
  "zhOgwK_X9lLHxtIXymmG_": "Image de voiture",
  "RNwRpXTAwZJLf3D9M-sdX": "Section Télécharger l'application",
  "HvUrlBh0fVF3I2xE0NxmP": "Image de fond",
  "q19zAopCy34gRTM-7ajVF": "Image d'en-tête À propos de nous",
  "bvCRpGWhUweKllkQA9zlH": "Image d’en-tête des blogs Travolic",
  "BLDquRQXNjbYtRVJJ4myd": "Avis de non-responsabilité pour les messages",
  "AuNDbkKKnBV2v4MNCu_cR": "Icône de la compagnie aérienne {airline}",
  "jf3AxVHAWrmfMMYghJLGn": "Compagnie aérienne : {airline}",
  "IWx3-AwcCD-6ss1kjGhJo": "Compagnie aérienne la moins chère : {airline}",
  "7lKnMzNTziv0uXChGknkl": "Erreur d'image",
  "Nn55yNLTNjg0bi--HoA8w": "Fournisseur",
  "hBo0sBI5lEy1q1cQpga7T": "Hôtel",
  "R8XrJJe5khl2NFLzvHVRV": "Confidentialité du voyage",
  "34UV48dNxsNMsTGi8I8NH": "Vecteur de détails personnels",
  "Jc2wLB0jlzEtWf2hbvwt8": "Conditions de voyage",
  "0TnxJzfRDal-fXkNutvXN": "Connecté avec succès",
  "CPYjZ8G8hMSfMBt9PH7xw": "Chargement...",
  "yZ6Pg1FItgAut393Qcrkw": "Merci, j'y suis presque...",
  "KX_j3qTHcYT03J_qNpoVI": "Bon voyage.",
  "HDxRETX_S8xBR3HaRYQtr": "Préparez-vous, nous vous emmenons à {agentName}",
  "g3mLcTaVOnq-ZkXISF3Ui": "Détails du billet",
  "Tw1fDFYEmD4ATHy8_zBhB": "Une erreur s'est produite lors de la redirection vers le site Web de {provider}. \nVeuillez réessayer plus tard.",
  "H-Lb79VnibJhKYJ9HCtLB": "Signaler une erreur et revenir à la recherche",
  "oobk_1zhw-vTktD6yHDiL": "Passagers",
  "o20RIRnPtcXSYLit9ljTR": "Une erreur s'est produite lors de la redirection vers le site Web de {provider}. \nVeuillez réessayer plus tard.",
  "-HROKcWaoxNis_cZ0WRfo": "Durée",
  "pkuiczTjFuGrMBhxxDeiQ": "Annulation gratuite",
  "9442pTlsaMrzBGZdmCjaS": "Vols de dernière minute",
  "rPGCa6y-sOLa04Fj9XN6A": "Un monde de merveilles vous attend !",
  "wVdJwOm466FkbOjWdk1th": "Services d'approvisionnement en visa électronique sans tracas",
  "vEcG9WU2hyG6xIshtQQ4F": "Notre service d'obtention de visas est conçu pour simplifier votre expérience de voyage. Dites adieu à la paperasse et aux longues files d'attente, car nous vous proposons une solution pratique et efficace pour obtenir votre visa électronique.\n\nNotre plateforme conviviale garantit un processus de demande sans tracas, vous permettant de vous concentrer sur l'excitation de votre prochaine aventure plutôt que de vous soucier des procédures de visa complexes. \n\nGrâce à des mises à jour en temps réel, nos services de visa en ligne rendent les voyages internationaux accessibles et sans stress. Que vous planifiiez une escapade spontanée ou un voyage planifié à l'avance, faites confiance à notre service d'approvisionnement en visa électronique pour être votre compagnon fiable sur le chemin de l'exploration.\n\nDécouvrez le monde en toute confiance, sachant que nous couvrons vos besoins en matière de visa.",
  "GuVhQxuJnDVKRER6Muekk": "Comment fonctionne le service E-Visa ?",
  "gHZkN8RmXmXHyyOha5I0G": "Notre service de visa électronique simplifie le processus de demande de visa en fournissant une plateforme conviviale. Vous pouvez commencer par sélectionner votre destination, remplir le formulaire de candidature en ligne et soumettre les documents requis.",
  "VZ1h5rhhPDyhNeBITDiGv": "Dans quels pays puis-je demander un visa électronique via votre plateforme ?",
  "aHOmB80msrFI4wIys_gLL": "Définitions",
  "1mm7XNxrqLxcLbGN2KpwS": "Nous proposons des services d'obtention de visa en ligne pour un large éventail de pays. Vous pouvez vérifier les destinations disponibles sur notre plateforme et nous mettons continuellement à jour la liste pour fournir une couverture complète pour vos besoins de voyages internationaux.",
  "6MlauZ92HUg4tWIwRA2B_": "Quels documents sont requis pour la demande de visa électronique ?",
  "3alE5UEx7_N4ZW7cSR5An": "Les données personnelles désignent toute information relative à une personne physique vivante identifiée ou identifiable qui peut être identifiée à partir de ces données (ou à partir d'autres informations en notre possession ou susceptibles d'entrer en notre possession).<br></br>Les données d'utilisation sont des données soit collectées automatiquement, soit générées par \nl'utilisation du Service ou de l'infrastructure du Service elle-même (par exemple, les sites Web, les journaux de trafic, les durées et les activités des journaux, mais à l'exclusion des données personnelles).<br></br>Les cookies sont de petits éléments de données envoyés par un serveur Internet à l'appareil d'un utilisateur et stockés sur celui-ci. \npour aider à identifier les utilisateurs et à suivre leur accès au serveur.<br></br>Le contrôleur de données désigne une personne qui (soit seule, soit conjointement ou en commun avec d'autres personnes) détermine les finalités pour lesquelles et les moyens par lesquels des données personnelles sont, ou doivent être \n, traité. \nAux fins de cette politique de confidentialité, nous sommes un contrôleur de données de vos données.<br></br>Le processeur de données (ou les fournisseurs de services) désigne toute personne (autre qu'un employé du contrôleur de données) qui traite les données au nom du contrôleur de données. \nNous pouvons utiliser les services de divers fournisseurs de services afin de traiter vos données plus efficacement.<br></br>La personne concernée est toute personne vivante dont les données personnelles sont collectées, conservées ou traitées.<br></br>L'utilisateur est la personne utilisant notre service. \nL'Utilisateur correspond à la Personne Concernée, qui fait l'objet de Données Personnelles.",
  "r-sD_uCF9ZLquW5gFjKI0": "Les documents requis varient selon la destination et le type de visa. Notre plateforme vous guidera à travers la documentation spécifique nécessaire à votre candidature. En règle générale, vous aurez peut-être besoin d'un passeport valide, d'une photo numérique au format passeport, d'une preuve d'hébergement et des détails de l'itinéraire de voyage.",
  "uawK8Vp10MmxZMGvcfwlU": "Combien de temps faut-il pour traiter une demande de visa électronique?",
  "IG7M9HUoOZCFYh7-Vy7n_": "Collecte et utilisation des informations",
  "ZepZqpkJJwnEGo56KP1gZ": "Le délai de traitement des visas électroniques varie en fonction de la destination. De manière générale, notre plateforme fournit des mises à jour en temps réel sur l'état de votre candidature. Nous vous recommandons de commencer la demande bien avant la date prévue de votre voyage pour garantir une expérience sans stress.",
  "RrBK4H0j7VFtqE--5wdbQ": "D'abord",
  "nI8757YYE31vwJhgUTRH9": "Nous collectons plusieurs types d'informations différents à diverses fins afin de vous fournir et d'améliorer notre service.",
  "1WkCZ_7Ac5eavB1zlGcri": "Préparez-vous, nous vous emmenons chez {agentName} pour acheter votre billet. \n<br></br> Bon voyage.",
  "Y8JkdyXNrQQhtASN6AnoZ": "Types de données collectées",
  "VcOdXgNfmTGfqCzTfUNuw": "Parmi les types de données personnelles que cette application collecte elle-même ou par l'intermédiaire de tiers, il existe des données d'utilisation du tracker Identificateur universel unique (UUID) pays ville numéro de téléphone Des détails complets sur chaque type de données personnelles collectées sont fournis dans les sections dédiées de cette politique de confidentialité. \npolitique ou par des textes d'explication spécifiques affichés avant la collecte de données. Les données personnelles peuvent être librement fournies par l'utilisateur ou, en cas d'utilisation, collectées automatiquement lors de l'utilisation de cette application. Sauf indication contraire, toutes les données demandées par cette application sont obligatoires et le défaut de fourniture de ces données. \npeut rendre impossible pour cette Application de fournir ses services. \nDans les cas où cette Application indique spécifiquement que certaines Données ne sont pas obligatoires, les Utilisateurs sont libres de ne pas communiquer ces Données sans conséquences sur la disponibilité ou le fonctionnement du Service. Les Utilisateurs qui ne savent pas quelles Données Personnelles sont obligatoires sont invités à contacter le Propriétaire. \nl'utilisation de Cookies – ou d'autres outils de suivi – par cette Application ou par les propriétaires de services tiers utilisés par cette Application a pour but de fournir le Service requis par l'Utilisateur en plus de toute autre finalité décrite dans le présent document et dans \nla politique en matière de cookies si elle est disponible. Les utilisateurs sont responsables de toutes les données personnelles de tiers obtenues, publiées ou partagées via cette application et confirment qu'ils ont le consentement du tiers pour fournir les données au propriétaire.",
  "XzEUZlxCUu4dxCTjsxIx2": "Des données d'utilisation",
  "V4dJ6d9Inxc2IxMi4uLZf": "Nous pouvons également collecter des informations sur la manière dont le Service est accédé et utilisé (Données d'utilisation). \nCes données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet de votre ordinateur (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre Service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, les informations uniques. \nidentifiants d'appareil et autres données de diagnostic.",
  "0fwQxDZDoKHgOcdJdGfQu": "Suivi",
  "elk9fYZPPvK2a63lI5_Ih": "Nous utilisons des cookies et des technologies de suivi similaires pour suivre l'activité sur notre Service et conserver certaines informations.<br></br>Les cookies sont des fichiers contenant une petite quantité de données qui peuvent inclure un identifiant unique anonyme. \nLes cookies sont envoyés à votre navigateur depuis un site Web et stockés sur votre appareil. \nD'autres technologies de suivi telles que des balises, des balises et des scripts sont également utilisées pour collecter et suivre des informations et pour aider à analyser et améliorer notre service.<br></br>Vous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est envoyé. \nCependant, si vous n'acceptez pas les cookies, vous ne pourrez peut-être pas utiliser certaines fonctionnalités de notre Service.<br></br>Exemples de cookies que nous utilisons :<br></br>Cookies de session : les cookies de session sont stockés dans la mémoire temporaire et ne sont pas conservés après la fermeture du navigateur. \nIls ne collectent aucune information depuis l’ordinateur de l’Utilisateur. \nCependant, nous utilisons des cookies de session pour faire fonctionner notre service.<br></br>Cookies de préférence : les cookies de préférence permettent à un site Web de mémoriser des informations qui modifient le comportement ou l'apparence du site Web, telles que votre langue préférée ou la région dans laquelle vous vous trouvez. Nous utilisons donc \nCookies de préférence pour mémoriser vos préférences et divers paramètres.<br></br>Cookies de sécurité : nous utilisons des cookies de sécurité à des fins de sécurité.",
  "rjPu4NSGRg2t0UkdRc6TU": "Conservation des donnéesa",
  "57O4MfKpW3r0PsQY82rJz": "Travolic conservera vos données personnelles uniquement aussi longtemps que nécessaire aux fins énoncées dans la présente politique de confidentialité. \nNous conserverons et utiliserons vos données personnelles dans la mesure nécessaire pour respecter nos obligations légales (par exemple, si nous sommes tenus de conserver vos données pour nous conformer aux lois applicables, résoudre des litiges et faire respecter nos accords et politiques juridiques).<br></br>Travolic \nconservera également les données d’utilisation à des fins d’analyse interne. \nLes Données d'utilisation sont généralement conservées pendant une période plus courte, sauf lorsque ces données sont utilisées pour renforcer la sécurité ou pour améliorer la fonctionnalité de notre Service, ou lorsque nous sommes légalement tenus de conserver ces données pendant des périodes plus longues.",
  "2K1OZxIe1BYALpE95vdWI": "Transfert de données",
  "ezRvBa7glnQ0zN0myU7pl": "Vos informations, y compris vos données personnelles, peuvent être transférées vers – et conservées sur – des ordinateurs situés en dehors de votre état, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de votre juridiction.<br></br>Si vous résidez en dehors de l'Égypte \net choisissez de nous fournir des informations, veuillez noter que nous transférons les données, y compris les données personnelles, vers l'Égypte et les traitons là-bas.<br></br>Votre consentement à cette politique de confidentialité suivi de la soumission de ces informations représente votre accord à ce transfert.<br></br>Travolic \nprendra toutes les mesures raisonnablement nécessaires pour garantir que vos données sont traitées en toute sécurité et conformément à la présente politique de confidentialité et aucun transfert de vos données personnelles n'aura lieu vers une organisation ou un pays à moins que des contrôles adéquats soient en place, y compris la sécurité de vos \ndonnées et autres informations personnelles.",
  "FmfFKKD3umHgZ1SMs5jvq": "Sécurité des données",
  "1v-eZLg_xrB0_vkoreke9": "La sécurité de vos données est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ni aucune méthode de stockage électronique n'est sécurisée à 100 %. \nBien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos données personnelles, nous ne pouvons garantir leur sécurité absolue.",
  "Qci72ajO6ppexYtoMEMUr": "Les finalités du traitement",
  "imacFyDfCcmgoW0uFOJn1": "Les Données concernant l'Utilisateur sont collectées pour permettre au Propriétaire de fournir son Service, de respecter ses obligations légales, de répondre aux demandes d'exécution, de protéger ses droits et intérêts (ou ceux de ses Utilisateurs ou de tiers), de détecter toute activité malveillante ou frauduleuse, \nainsi que les éléments suivants : Affiliation commerciale, Optimisation et distribution du trafic, Analyses, Gestion des balises, Accès aux comptes tiers, Affichage du contenu à partir de plateformes externes, Contact avec l'utilisateur, Tests de performances et de fonctionnalités du contenu (Test A/B), Publicité et \nInteraction avec les réseaux sociaux et plateformes externes. Pour des informations spécifiques sur les Données Personnelles utilisées pour chaque finalité, l'Utilisateur peut se référer à la rubrique « Informations détaillées sur le traitement des Données Personnelles ».",
  "V8lQWWD1Sx8vIAqNLQUeG": "Divulgation des données",
  "TnZ5slpxh-BfONL40KaTp": "Nous pouvons divulguer les informations personnelles que nous collectons ou que vous fournissez",
  "0aXAUNQXUFA171_wbFLPP": "Divulgation pour les forces de l’ordre",
  "ZpyCavNc6dVkyaWaXaagf": "Dans certaines circonstances, Travolic peut être tenu de divulguer vos données personnelles si la loi l'exige ou en réponse à des demandes valables des autorités publiques (par exemple, un tribunal ou un organisme gouvernemental).",
  "zmMA2JGT50kU-5pgoYlZm": "Informations sur la désactivation de la publicité ciblée par centres d'intérêt",
  "59X0g4xnct69tZ1eAb3x-": "En plus de toute fonctionnalité de désinscription fournie par l'un des services répertoriés dans ce document, les utilisateurs peuvent en savoir plus sur la manière de se désinscrire de manière générale de la publicité basée sur leurs centres d'intérêt dans la section dédiée de la politique en matière de cookies.",
  "VQIs1NjuOO2d5asGFpQDn": "Liens vers d'autres sites",
  "boDbDHT0hjkqMQnsLWA9i": "Notre Service peut contenir des liens vers d'autres sites qui ne sont pas exploités par nous. \nSi vous cliquez sur un lien tiers, vous serez dirigé vers le site de ce tiers. \nNous vous conseillons fortement de consulter la politique de confidentialité de chaque site que vous visitez.<br></br>Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers.",
  "VRKUkqUe-VVGtiVXLipYF": "Confidentialité des enfants",
  "jAC_IdM0Tw4Thf9wddHQd": "Notre service ne s'adresse pas aux personnes de moins de 18 ans (enfants).<br></br>Nous ne collectons sciemment aucune information personnelle identifiable auprès de toute personne de moins de 18 ans. Si vous êtes un parent ou un tuteur et que vous savez que vos enfants nous ont fourni \nDonnées personnelles, veuillez nous contacter. \nSi nous apprenons que nous avons collecté des données personnelles auprès d'enfants sans vérification du consentement parental, nous prendrons immédiatement des mesures pour supprimer ces informations de nos serveurs.",
  "oHGqpliujASnBA82IFFFa": "Modifications de cette politique de confidentialité",
  "-95CnpulH5VDLjvErEcAk": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. \nNous vous informerons de tout changement en publiant la nouvelle politique de confidentialité sur cette page.<br></br>Nous vous en informerons par e-mail et/ou par un avis bien visible sur notre service, avant que le changement n'entre en vigueur et mettrons à jour la « date d'entrée en vigueur » à \nen haut de cette politique de confidentialité.<br></br>Il vous est conseillé de consulter périodiquement cette politique de confidentialité pour tout changement. \nLes modifications apportées à cette politique de confidentialité entrent en vigueur dès leur publication sur cette page.",
  "ZJNQo0jhVK0cb0imURSmj": "Mode et lieu de traitement des Données",
  "JFIatj6DeTVsSBGCVvHRf": "Méthodes de traitement",
  "J8uLV6pvlBk536iHalxhD": "Le Propriétaire prend les mesures de sécurité appropriées pour empêcher l'accès, la divulgation, la modification ou la destruction non autorisée des Données. Le traitement des Données est effectué à l'aide d'ordinateurs et/ou d'outils informatiques, selon des procédures et des modes d'organisation strictement liés aux finalités indiquées. \nOutre le Propriétaire, dans certains cas, les Données peuvent être accessibles à certains types de personnes responsables, impliquées dans le fonctionnement de cette Application (administration, ventes, marketing, juridique, administration du système) ou à des parties externes (telles que des tiers). \nprestataires techniques tiers, facteurs, hébergeurs, sociétés informatiques, agences de communication) désignés, le cas échéant, comme Sous-traitants par le Propriétaire. \nLa liste actualisée de ces intervenants pourra être demandée à tout moment au Propriétaire.",
  "17QQ85TcNXJrP1fia9U0m": "Base juridique du traitement",
  "fdd25iykbER8z2N-DL6sd": "Le Propriétaire peut traiter les Données personnelles relatives aux Utilisateurs si l'un des cas suivants s'applique. Les Utilisateurs ont donné leur consentement pour une ou plusieurs finalités spécifiques. \nRemarque : En vertu de certaines législations, le Propriétaire peut être autorisé à traiter les Données personnelles jusqu'à ce que l'Utilisateur s'oppose à ce traitement (« opt-out »), sans avoir à s'appuyer sur le consentement ou sur toute autre des bases juridiques suivantes. \nCeci ne s'applique toutefois pas lorsque le traitement des données personnelles est soumis à la loi européenne sur la protection des données, à condition que les données soient nécessaires à l'exécution d'un accord avec l'utilisateur et/ou à toute obligation précontractuelle de celui-ci, le traitement est nécessaire au respect d'une loi. \nl'obligation à laquelle le Propriétaire est soumis le traitement est lié à une mission effectuée dans l'intérêt public ou dans l'exercice de l'autorité publique dont est investi le Propriétaire le traitement est nécessaire aux fins des intérêts légitimes poursuivis par le Propriétaire ou par un tiers \npartie Dans tous les cas, le Propriétaire se fera un plaisir de contribuer à clarifier la base juridique spécifique qui s'applique au traitement et en particulier si la fourniture de Données personnelles est une exigence légale ou contractuelle, ou une exigence nécessaire pour conclure un contrat.",
  "uAhd5NdNyCuHbxmWbtP8u": "QR Code",
  "WA9-_odmxHcd1z2c2QasG": "Lieu",
  "LCQA3F5v-GZNn2580TnT7": "Les Données sont traitées dans les bureaux opérationnels du Propriétaire et dans tout autre lieu où se trouvent les parties impliquées dans le traitement. En fonction de la localisation de l'Utilisateur, les transferts de données peuvent impliquer le transfert des Données de l'Utilisateur vers un pays autre que le sien. \nPour en savoir plus sur le lieu de traitement de ces Données transférées, les Utilisateurs peuvent consulter la section contenant des détails sur le traitement des Données Personnelles. Les Utilisateurs ont également le droit de connaître la base juridique des transferts de Données vers un pays hors de l'Union Européenne ou vers tout \norganisation internationale régie par le droit international public ou créée par deux ou plusieurs pays, telle que l'ONU et sur les mesures de sécurité prises par le Propriétaire pour protéger ses Données. Si un tel transfert a lieu, les Utilisateurs peuvent en savoir plus en consultant les sections correspondantes. \nde ce document ou renseignez-vous auprès du Propriétaire en utilisant les informations fournies dans la rubrique contact",
  "3mDIFpAZXy7yvXj8NjvoH": "Temps de rétention",
  "nMbXSpReNunD9jKOKbQRn": "Les données personnelles seront traitées et stockées aussi longtemps que l'exige la finalité pour laquelle elles ont été collectées. Par conséquent, les données personnelles collectées à des fins liées à l'exécution d'un contrat entre le propriétaire et l'utilisateur seront conservées jusqu'à ce que ce contrat soit entièrement exécuté. \nLes données personnelles collectées aux fins des intérêts légitimes du propriétaire seront conservées aussi longtemps que nécessaire pour atteindre ces objectifs. \nLes utilisateurs peuvent trouver des informations spécifiques concernant les intérêts légitimes poursuivis par le Propriétaire dans les sections pertinentes de ce document ou en contactant le Propriétaire. Le Propriétaire peut être autorisé à conserver les Données Personnelles pendant une période plus longue chaque fois que l'Utilisateur a donné son consentement à un tel traitement aussi longtemps que \nce consentement n'est pas retiré. \nEn outre, le Propriétaire peut être obligé de conserver les Données personnelles pendant une période plus longue chaque fois que cela est nécessaire pour l'exécution d'une obligation légale ou sur ordre d'une autorité. Une fois la période de conservation expirée, les Données personnelles seront supprimées. \nPar conséquent, le droit d'accès, le droit à l'effacement, le droit de rectification et le droit à la portabilité des données ne peuvent être exercés après l'expiration de la période de conservation.",
  "mMOzi-zLk2Elqa-W2XE1z": "Autorisations Facebook demandées par cette application",
  "UUP8MJ8bOMZp-Lnyo_R5o": "Informations de base",
  "Zm_6nRzbvPf_6hRCJSob1": "Par défaut, cela inclut certaines données de l’utilisateur telles que son identifiant, son nom, sa photo, son sexe et ses paramètres régionaux. \nCertaines connexions de l'Utilisateur, comme les Amis, sont également disponibles. \nSi l’Utilisateur a rendu publiques une plus grande partie de ses Données, plus d’informations seront disponibles.",
  "jdaDDRCYscVt2DBHKr2OG": "Sur moi",
  "YovCBAZm20gtHBUftTca8": "Donne accès à la section « À propos de moi » du profil.",
  "cPo0gIdXYc4iFUs8m-LGL": "Email du contact",
  "W2ZdBA9StUy7fywPRG1a5": "Accédez à l'adresse email de contact de l'Utilisateur.",
  "8ZLWPCjKrCc2-tqVrk3A5": "Informations détaillées sur le traitement des données personnelles",
  "hki5ZHb9yJb5wIwQlYLWK": "Accès aux comptes tiers",
  "kCThUQtKwhY_NaEfulWvu": "Ce type de service permet à cette Application d'accéder aux Données de votre compte sur un service tiers et d'effectuer des actions avec celui-ci. Ces services ne sont pas activés automatiquement mais nécessitent une autorisation explicite de l'Utilisateur pour accéder au compte Facebook des Méta Plateformes Dans Ce service permet à cette Application de se connecter \navec le compte de l'Utilisateur sur le réseau social Facebook fourni par Facebook Inc Autorisations demandées À propos de moi Email de contact.Lieu de traitement : États-Unis – Politique de confidentialité",
  "j5SE9i61rl-JHR8x2ZeP9": "Publicité",
  "6w9F40Mxcug9S-zAfduTd": "Ce type de service permet d'utiliser les Données Utilisateur à des fins de communication publicitaire. \nCes communications sont affichées sous forme de bannières et autres publicités sur cette Application éventuellement basées sur les intérêts des Utilisateurs. Cela ne signifie pas que toutes les Données Personnelles sont utilisées à cette fin. \nLes informations et conditions d'utilisation sont présentées ci-dessous. Certains des services répertoriés ci-dessous peuvent utiliser des Trackers pour identifier les Utilisateurs ou utiliser la technique du retargeting comportemental, c'est-à-dire l'affichage de publicités adaptées aux intérêts et au comportement de l'Utilisateur, y compris celles détectées en dehors de cette Application. \nPour plus d'informations, veuillez consulter les politiques de confidentialité des services concernés. Les services de ce type offrent généralement la possibilité de refuser un tel suivi. \nEn plus de toute fonctionnalité de désinscription offerte par l'un des services ci-dessous, les utilisateurs peuvent en savoir plus sur la façon de se désinscrire de manière générale de la publicité basée sur les centres d'intérêt dans la section dédiée Comment se désinscrire de la publicité basée sur les centres d'intérêt dans ce document Jetpack Jetpack \nDigital LLC Jetpack est un service publicitaire fourni par Jetpack Digital LLC.Données personnelles traitées : Données d'utilisation du tracker.Lieu de traitement : États-Unis – Politique de confidentialité – Désinscription.Reach International Reach est un service publicitaire fourni par Reach International.Données personnelles traitées : \nTraqueur; \nDonnées d'utilisation.Lieu de traitement : Émirats arabes unis – Politique de confidentialité",
  "2ST4p2YkTuK3AmmVe4Odh": "Analytique",
  "yTv1X8dcwrj6wguaCeLtJ": "Les services contenus dans cette section permettent au Propriétaire de surveiller et d'analyser le trafic Web et peuvent être utilisés pour suivre le comportement de l'Utilisateur. Google Analytics est un service d'analyse Web fourni par Google LLC ou par Google Ireland Limited, selon l'endroit où cette Application est accessible. \nde Google »). \nGoogle utilise les Données collectées pour suivre et examiner l'utilisation de cette Application, pour préparer des rapports sur ses activités et les partager avec d'autres services Google. Google peut utiliser les Données collectées pour contextualiser et personnaliser les publicités de son propre réseau publicitaire. Données personnelles traitées : \nTraqueur; \nDonnées d'utilisation.Lieu de traitement : États-Unis – Politique de confidentialité – Opt Out ; \nIrlande – Politique de confidentialité – Désinscription. Google Analytics avec IP anonymisée Google Analytics est un service d'analyse Web fourni par Google LLC ou par Google Ireland Limited en fonction de l'emplacement à partir duquel cette application est accessible (« Google »). \nGoogle utilise les Données collectées pour suivre et examiner l'utilisation de cette Application, pour préparer des rapports sur ses activités et les partager avec d'autres services Google. Google peut utiliser les Données collectées pour contextualiser et personnaliser les annonces de son propre réseau publicitaire. Cette intégration de \nGoogle Analytics anonymise votre adresse IP. \nIl fonctionne en raccourcissant les adresses IP des utilisateurs au sein des États membres de l'Union européenne ou dans d'autres États contractants à l'Accord sur l'Espace économique européen. \nCe n'est que dans des cas exceptionnels que l'adresse IP complète sera envoyée à un serveur de Google et raccourcie aux États-Unis.Données personnelles traitées : Données d'utilisation du tracker.Lieu de traitement : États-Unis – Politique de confidentialité – Opt Out ; \nIrlande – Politique de confidentialité – Désinscription.",
  "aGzdbBmGQpfgh3-MSn3QQ": "Affiliation commerciale",
  "Z3uhF9tz7XqItBnkArGUv": "Ce type de service permet à cette Application d'afficher des publicités pour des produits ou services tiers. \nLes publicités peuvent être affichées soit sous forme de liens publicitaires, soit sous forme de bannières utilisant différents types de graphiques. Les clics sur l'icône ou la bannière publiée sur l'Application sont suivis par les services tiers répertoriés ci-dessous et sont partagés avec cette Application. Pour plus de détails sur quelles données \nsont collectées, veuillez vous référer à la politique de confidentialité de chaque service.Admitad est un service d'affiliation commerciale fourni par Admitad AG.Données personnelles traitées : Tracker ; \nIdentifiant universel unique (UUID) ; \nDonnées d'utilisation.Lieu de traitement : Suisse – Politique de confidentialité",
  "Te_cDqd20kSdfD_YGr-G6": "Contacter l'utilisateur",
  "CfbFq_VuX-vJ-cW6KPJsi": "Formulaire de contact de cette Application En remplissant le formulaire de contact avec ses Données, l'Utilisateur autorise cette Application à utiliser ces coordonnées pour répondre à des demandes d'informations, de devis ou tout autre type de demande comme indiqué dans l'en-tête du formulaire. Données personnelles traitées : ville ; \npays; \nnuméro de téléphone.",
  "8WftyCtt4OMIASfBDSyhY": "Interaction avec les réseaux sociaux et plateformes externes",
  "VvQ76PAEnF1Usz1RyDiGb": "Ce type de service permet d'interagir avec les réseaux sociaux ou d'autres plateformes externes directement à partir des pages de cette Application. L'interaction et les informations obtenues via cette Application sont toujours soumises aux paramètres de confidentialité de l'Utilisateur pour chaque réseau social. Ce type de service peut toujours collecter du trafic. \ndonnées pour les pages où le service est installé, même lorsque les utilisateurs ne l'utilisent pas. Il est recommandé de se déconnecter des services respectifs afin de s'assurer que les données traitées sur cette application ne sont pas reconnectées au profil de l'utilisateur.Twitter \nBouton Tweet et widgets sociaux Twitter, Inc. Le bouton Tweet Twitter et les widgets sociaux sont des services permettant d'interagir avec le réseau social Twitter fourni par Twitter, Inc. Données personnelles traitées : Tracker ; \nDonnées d'utilisation.Lieu de traitement : États-Unis – Politique de confidentialité.",
  "GPUK4jrWX0rFwEeCjFC_e": "Tests de performances et de fonctionnalités du contenu (tests A/B)",
  "vXEN1lEiYlILiOd9PiWZj": "Les services contenus dans cette section permettent au Propriétaire de suivre et d'analyser la réponse de l'Utilisateur concernant le trafic Web ou le comportement concernant les modifications apportées à la structure, au texte ou à tout autre composant de cette Application. Google Optimize est un service de test A/B fourni par Google LLC ou \npar Google Ireland Limited, en fonction de l'endroit à partir duquel cette application est accessible, Google Google peut utiliser des données personnelles pour contextualiser et personnaliser les annonces de son propre réseau publicitaire. Données personnelles traitées : Tracker ; \nDonnées d'utilisation.Lieu de traitement : États-Unis – Politique de confidentialité ; \nIrlande – Politique de confidentialité.Google Optimize 360 ​​est un service de test A/B fourni par Google LLC ou par Google Ireland Limited, selon l'emplacement à partir duquel cette application est accessible, Google. \nCe service permet au Propriétaire de cibler des groupes d'Utilisateurs sur la base de leur utilisation passée de cette Application. \nLes utilisateurs qui refusent le suivi par Google Analytics ne seront pas inclus dans les expériences créées dans Google Optimize 360. Google peut utiliser les données personnelles pour contextualiser et personnaliser les annonces de son propre réseau publicitaire. Données personnelles traitées : Tracker ; \nDonnées d'utilisation.Lieu de traitement : États-Unis – Politique de confidentialité ; \nIrlande – Politique de confidentialité.",
  "gbLC-MC6dwgfZzIQV7Jub": "Gestion des balises",
  "swJk4dnmxnu0jGCokokWd": "Ce type de service aide le Propriétaire à gérer les balises ou scripts nécessaires sur cette Application de manière centralisée. Cela entraîne le flux des Données des Utilisateurs via ces services, entraînant potentiellement la conservation de ces Données. Google Tag Manager est un système de gestion de balises. \nservice fourni par Google LLC ou par Google Ireland Limited, selon l'endroit à partir duquel cette application est accessible.Données personnelles traitées : Tracker.Lieu de traitement : États-Unis – Politique de confidentialité ; \nIrlande – Politique de confidentialité.",
  "Bkq37NpirDD6LEL1EO-6G": "Afficher du contenu à partir de plateformes externes",
  "sH-F_3PkA3btkLflZWyXc": "Ce type de service vous permet de visualiser le contenu hébergé sur des plateformes externes directement depuis les pages de cette Application et d'interagir avec elles. Ce type de service peut toujours collecter des données de trafic Web pour les pages sur lesquelles le service est installé, même lorsque les Utilisateurs ne l'utilisent pas. \nit.Google Fonts est un service de visualisation de caractères fourni par Google LLC ou par Google Ireland Limited, selon le lieu d'accès à cette Application, qui permet à cette Application d'incorporer un contenu de ce type sur ses pages.Données personnelles traitées : Tracker ; \nDonnées d'utilisation.Lieu de traitement : États-Unis – Politique de confidentialité ; \nIrlande – Politique de confidentialité.YouTube Data API est un service de visualisation de contenu vidéo fourni par Google LLC ou par Google Ireland Limited, selon l'emplacement à partir duquel cette application est accessible, qui permet à cette application d'incorporer des fonctions normalement exécutées sur YouTube afin que les utilisateurs puissent regarder \n, recherchez et gérez le contenu YouTube directement sur cette Application. \nGrâce à ce Service, cette Application peut collecter des Données directement ou indirectement sur ou à partir des appareils des Utilisateurs, notamment en utilisant des Trackers. \nLes utilisateurs peuvent restreindre cet accès à leurs données via la page des paramètres de sécurité fournie par Google. \nLes utilisateurs peuvent à tout moment demander au Propriétaire des informations complémentaires sur ces paramètres de confidentialité via les coordonnées fournies dans ce document. \nLes données collectées via le Service peuvent également être utilisées pour aider des tiers à diffuser des publicités ciblées par centres d'intérêt. \nLes utilisateurs peuvent se désinscrire de la publicité ciblée par centres d'intérêt de tiers via les paramètres de leur appareil ou en visitant la page de désinscription de la Network Advertising Initiative. Données personnelles traitées : Tracker. Lieu de traitement : États-Unis – Politique de confidentialité – Désinscription ; \nIrlande – Politique de confidentialité – Désinscription.",
  "AsuqN7PcoZ0Dcu_GAuqWK": "Optimisation et répartition du trafic",
  "jYTL3kf3e6j1W71L7WA8d": "Ce type de service permet à cette Application de diffuser son contenu à l'aide de serveurs situés dans différents pays et d'optimiser ses performances. Les données personnelles traitées dépendent des caractéristiques et de la manière dont ces services sont mis en œuvre. \nLeur fonction est de filtrer les communications entre cette Application et le navigateur de l'Utilisateur. Compte tenu de la large diffusion de ce système, il est difficile de déterminer les emplacements vers lesquels sont transférés les contenus pouvant contenir des Informations personnelles de l'Utilisateur. Cloudflare Cloudflare est un outil d'optimisation du trafic. \net service de distribution fourni par Cloudflare Inc. La manière dont Cloudflare est intégré signifie qu'il filtre tout le trafic via cette Application, c'est-à-dire la communication entre cette Application et le navigateur de l'Utilisateur, tout en permettant également de collecter des données analytiques de cette Application.Données personnelles traitées \n: Traqueur ; \ndifférents types de Données comme spécifié dans la politique de confidentialité du service. Lieu de traitement : États-Unis – Politique de confidentialité.",
  "DEkyr-NPYXKixBgSGh6zC": "Les droits des Utilisateurs",
  "_0jpZDQ_iIahI1Z5WAZN2": "Retirer son consentement à tout moment.",
  "q6eai1x14G1lPqZ66gQlB": "Les utilisateurs ont le droit de retirer leur consentement s'ils ont préalablement donné leur consentement au traitement de leurs données personnelles.",
  "KLE1Cd7j6TZkQvWdcfN5B": "S'opposer au traitement de leurs Données.",
  "qF7dXGnSyvswTH3FTlQAZ": "Les Utilisateurs ont le droit de s'opposer au traitement de leurs Données si le traitement est effectué sur une base juridique autre que le consentement. \nDe plus amples détails sont fournis dans la section dédiée ci-dessous.",
  "_oXCui4EQm2EXhnUWB_CB": "Accéder à leurs données",
  "gDkeBsrChlnpDbwnEsOWs": "Logo",
  "9d8do2HY6l4CMuB7hAv77": "Les Utilisateurs ont le droit de vérifier l'exactitude de leurs Données et de demander qu'elles soient mises à jour ou rectifiées.",
  "E5wXKwAceqr_XDjtQzxPH": "Vérifier et demander rectification",
  "rBWH3lg-0PKLnSuQLe8-J": "Les utilisateurs ont le droit de savoir si les données sont traitées par le propriétaire, d'obtenir des informations sur certains aspects du traitement et d'obtenir une copie des données en cours de traitement.",
  "uCNcvc1xXPgaGmFk5hOVV": "Restreindre le traitement de leurs Données",
  "Jpi4gPJSfI6HsSDhUaflW": "Les utilisateurs ont le droit, dans certaines circonstances, de restreindre le traitement de leurs données. \nDans ce cas, le Propriétaire ne traitera ses Données à aucune fin autre que leur stockage.",
  "HZE0vDm13cvglOi-nUI3Z": "Recevez leurs données et faites-les transférer à un autre responsable du traitement.",
  "dqHH9jeUYqv65aOLCrvZ-": "Les Utilisateurs ont le droit, dans certaines circonstances, d'obtenir l'effacement de leurs Données auprès du Propriétaire.",
  "kz_ieLgptV0No_LVQh__E": "Faire supprimer ou autrement supprimer leurs données personnelles.",
  "mpyntuYdXHRFlJ2m6MZHP": "Déposer une plainte",
  "ZNjX9xdSVAoPrN9bKYOJx": "Les utilisateurs ont le droit de déposer une réclamation auprès de leur autorité compétente en matière de protection des données.",
  "kvZPIVuWgYBxzdHcAwSow": "Informations complémentaires sur la collecte et le traitement des données",
  "nfmtucKDfaE0tY8DvNS9m": "Une action en justice",
  "kweuelzuYfTQfxM1ezNCf": "Les données personnelles de l'utilisateur peuvent être utilisées à des fins juridiques par le propriétaire devant les tribunaux ou dans les étapes conduisant à d'éventuelles poursuites judiciaires résultant d'une utilisation inappropriée de cette application ou des services associés. L'utilisateur déclare être conscient que le propriétaire peut être tenu de révéler \ndonnées personnelles à la demande des autorités publiques.",
  "kSR0YJK0Qyg_dsslRFxLc": "Informations supplémentaires sur les données personnelles de l'utilisateur",
  "E-jKQatgdCFocDLD4lXGO": "En plus des informations contenues dans cette politique de confidentialité, cette Application peut fournir à l'Utilisateur des informations supplémentaires et contextuelles concernant des Services particuliers ou la collecte et le traitement de Données personnelles sur demande.",
  "ZmIMbA_hhKt2ADcZHrF-s": "Journaux système et maintenance",
  "sCn1PHmI6ufm8ltdViV8S": "À des fins d'exploitation et de maintenance, cette application et tout service tiers peuvent collecter des fichiers qui enregistrent les interactions avec cette application (journaux système) et utiliser d'autres données personnelles (telles que l'adresse IP) à cette fin.",
  "ZJRGH-0EaLDd_HqqkXHvg": "Informations non contenues dans cette politique",
  "xuEkN3C_kHsSjBdMaW05U": "Plus de détails concernant la collecte ou le traitement des données personnelles peuvent être demandés au propriétaire à tout moment. \nVeuillez consulter les coordonnées au début de ce document.",
  "NpQZfQgEF95VqRjNEABgm": "Comment les demandes « Ne pas suivre » sont traitées",
  "9wyMu3VoaqogI8Sh6UIsu": "Cette application ne prend pas en charge les demandes « Ne pas suivre ». Pour déterminer si l'un des services tiers qu'elle utilise honore les demandes « Ne pas suivre », veuillez lire leurs politiques de confidentialité.",
  "tZCialLbz08XoYVEZaBZ0": "Modifications de cette politique de confidentialité",
  "hlw0JRPA2oPX8wu-cLlFL": "Le Propriétaire se réserve le droit d'apporter des modifications à cette politique de confidentialité à tout moment en informant ses Utilisateurs sur cette page et éventuellement au sein de cette Application et/ou - dans la mesure où cela est techniquement et légalement possible - en envoyant une notification aux Utilisateurs via toute information de contact disponible pour \nle propriétaire. \nIl est fortement recommandé de consulter souvent cette page, en vous référant à la date de la dernière modification indiquée en bas. Si les modifications affectent les activités de traitement effectuées sur la base du consentement de l'Utilisateur, le Propriétaire recueillera un nouveau consentement de l'Utilisateur, si nécessaire. \n..",
  "_HzTa2ICZF-VXQpOqmxhj": "Vous n'êtes pas encore connecté, veuillez d'abord vous connecter...",
  "dmYrdRjZnPQx0RpERfhRu": "Bonjour, {name}...",
  "n7gnCb-RQ4A74m6IAsBLt": "Aéroport d'origin",
  "0SZ4X1oqtVn71cgMTTTqm": "Compte email",
  "khjz5DcJ7vq-TjyFlFO75": "Mon profil",
  "MrKYPR-iv0wZUsBQzcwDZ": "recherches récentes",
  "28e48lqjgZ7KnOjd5LSfw": "Favoris",
  "dI38koUFxuCWt3MmuBQ2R": "Connexions sociales",
  "kKofe9hrElkjcuQpHjWrD": "Liez vos comptes avec Travolic.",
  "fWr-uBvyM6EDifS_Zm-0L": "Lié",
  "b5_zVLdyCHJS_F2-o6UQD": "Lien {platform}",
  "j1x66ys0KsXExfjLqtRXc": "Nom",
  "6qqTau7Ciyq8jfwpcQe54": "Nom mis à jour avec succès",
  "2KdQYJL6yPXa3ctkso9sN": "Modifier",
  "-C78qMFAfad8VW2hOYLNv": "Entrez votre prénom",
  "VBbWgEVJuEgpebiWlihQI": "Entrez votre nom de famille",
  "SWOnElHCrMVq17HDVjK6u": "Soumettre",
  "VJufD46xJU15AxfWrGQaU": "Nom d'affichage mis à jour avec succès",
  "_h0YyKSOzNtBKrwMehQiT": "Afficher un nom",
  "odeO9cBlDXoZkbI8abOKL": "l'email existe déjà",
  "oAx9s-ps55uoV1Z-7DECC": "Un code de confirmation est requis",
  "6GNqCMfsjuKQbnyQr_SX7": "E-mail mis à jour avec succès",
  "IA12Bc9kXDb0PLrUieeGk": "Entrer votre Email",
  "u7aXVnlVzALNxCsPWFj9l": "Entrez le code de confirmation",
  "OzxFxBhOGMiO-dEa50LVv": "Entrez un nouveau mot de passe",
  "HTlGAytigdgilkBe9yk58": "Ces Conditions",
  "an07u7T2Sw-mm4VdFPvBw": "Confirmer le nouveau mot de passe",
  "vBRtvmnOByBIsEiad_BA9": "Page d'accueil",
  "j7iTgDD57afHMv2W4ZMfO": "Ces conditions générales, ainsi que notre politique de confidentialité et notre politique en matière de cookies, établissent tous un accord juridique entre vous et Travolic et contrôlent l'utilisation des services Travolic. \nEn utilisant les services Travolic, en téléchargeant, en téléchargeant du contenu ou en accédant à Travolic, vous confirmez que vous avez lu, compris et accepté ces conditions.<br></br>Certains services et/ou plateformes Travolic (par exemple, nos produits B2B « Travolic for Business ») \n) imposent des conditions générales différentes concernant votre utilisation de ces services. \nLorsque tel est le cas, vous en serez clairement informé et devrez confirmer votre acceptation de ces termes et conditions, qui fonctionneront à la place ou en combinaison avec les présentes Conditions, le cas échéant.",
  "6KqGsJTc7nj7ARg0BAjOU": "Le comment, le pourquoi, les choses à faire et à ne pas faire lors de l'utilisation de Travolic. \nSi vous ne trouvez pas ce que vous cherchez, veuillez nous contacter via le formulaire de commentaires et nous serons heureux de vous aider.",
  "JWZWak_vYSkEWKqxZ3-ma": "Qu’est-ce que Travolic ?",
  "aOtzx0QOY536uVbnYzVHn": "Travolic est un service mondial de métarecherche de voyages (y compris, mais sans s'y limiter, la location de vols, d'hôtels et de voitures, etc.) et d'autres services liés aux voyages destinés aux utilisateurs du monde entier via le site Web Travolic, les applications et les plateformes via des tiers ne sont ni détenus ni contrôlés par Travolic. \n.<br></br>Travolic n'agit pas en tant qu'agent de voyages et, par conséquent, n'est pas responsable de la fourniture, de la fixation ou du contrôle des prix applicables aux options ou produits de voyage (tels que les vols, les hôtels et la location de voitures, etc.) que vous pouvez \nrecherchez, trouvez et/ou réservez via Travolic. \nTous ces produits de voyage tiers sont fournis par des agents de voyages indépendants, des compagnies aériennes, des hôtels, des voyagistes ou d'autres tiers (y compris d'autres parties de Travolic) et sont soumis aux termes et conditions imposés par ces tiers.",
  "Y0o1Yt35EmcbH0klMXb2Y": "Réservations de voyages via Travolic",
  "KAQNcE_L4g0EbiuDiiJOk": "Si vous effectuez une réservation via Travolic pour les produits de voyage, cette réservation est effectuée auprès du fournisseur de voyages nommé sur la page de réservation et Travolic agit uniquement comme une interface utilisateur. \nEn conséquence, Travolic n'est pas responsable de la réservation car Travolic n'est pas impliqué dans la création de la description du produit de voyage, la définition du prix ou tout autre frais lors de l'exécution de la réservation. \nL'identité du fournisseur de voyages concerné et les conditions générales applicables à votre réservation vous seront communiquées au moment de la réservation et vous devez vous assurer de les lire et de les comprendre entièrement avant de finaliser votre réservation. \nVous devez accepter de vous conformer pleinement à toutes les conditions applicables des fournisseurs de voyages. \nVous reconnaissez que le non-respect des Conditions du fournisseur de voyages peut entraîner l'annulation de billets ou de réservations, la révocation de miles de fidélisation et d'autres avantages, ainsi que des frais supplémentaires. \nSi vous rencontrez des problèmes ou des disputes avec votre réservation, vous pouvez les signaler et les résoudre auprès du fournisseur de voyages et non avec nous.",
  "HGI-8HrVIB_2aCTLc53tJ": "Limitation d'utilisation",
  "C5teJRZSgGuNg4ogw2A2N": "Les services Travolic ne peuvent être utilisés que dans le respect des lois applicables et à des fins légitimes. \nEn contrepartie de votre acceptation de respecter ces Conditions, nous vous accordons une licence non transférable et non exclusive pour télécharger, accéder et utiliser les services Travolic à vos propres fins personnelles, non commerciales et à aucune autre fin. \nEn particulier, nous accordons une telle licence sous réserve que vous acceptiez que, en plus des autres interdictions énoncées dans les Conditions générales, vous n'utilisiez pas les Services Travolic et/ou les Plateformes Travolic : (a) à des fins illégales ; \n(b) pour solliciter d'autres personnes à accomplir ou à participer à des actes illégaux ; \n(c) pour violer toute réglementation, règle, loi ou ordonnance locale internationale, fédérale, provinciale ou étatique ; \n(d) pour enfreindre ou violer nos droits de propriété intellectuelle ou les droits de propriété intellectuelle d'autrui ; \n(e) pour harceler, abuser, insulter, nuire, diffamer, calomnier, dénigrer, intimider ou discriminer en fonction du sexe, de l'orientation sexuelle, de la religion, de l'origin ethnique, de la race, de l'âge, de l'origin nationale ou du handicap ; \n(f) soumettre des informations fausses ou trompeuses ; \n(g) pour télécharger ou transmettre des virus ou tout autre type de code malveillant qui sera ou pourra être utilisé de quelque manière que ce soit qui affectera la fonctionnalité ou le fonctionnement de la boutique ou de tout site Web associé, d'autres sites Web ou d'Internet ; \n(h) pour collecter ou suivre les informations personnelles d'autrui ; \n(i) pour spammer, phisher, pharm, prétexter, spider, crawl ou scraper ; \n(j) à des fins obscènes ou immorales ; \nou (k) pour interférer avec ou contourner les fonctionnalités de sécurité du Service ou de tout site Web associé, d'autres sites Web ou d'Internet. \nNous nous réservons le droit de mettre fin à votre utilisation de nos services ou de tout site Web associé pour violation de l'une des utilisations interdites.",
  "PwdNzZW1CZc9e5CaItG20": "Modifications des conditions générales",
  "gVV1oFLsf4J43AYaYvM9V": "Vous pouvez consulter la version la plus récente des Conditions générales à tout moment sur cette page. \nNous nous réservons le droit, à notre seule discrétion, de mettre à jour, modifier ou remplacer toute partie de ces conditions générales en publiant des mises à jour et des modifications sur notre site Web. \nIl est de votre responsabilité de consulter périodiquement notre site Web pour connaître les changements. \nVotre utilisation continue ou votre accès à notre site Web après la publication de toute modification apportée à ces conditions générales constitue l'acceptation de ces modifications.",
  "IEYOvPYAMEzBTjolexoNo": "Compte d'utilisateur",
  "AJtYQBHOIqsMx2cAWuXPb": "Lorsque vous vous inscrivez à une fonctionnalité ou utilisez les services Travolic et/ou les plateformes Travolic qui nécessitent l'utilisation d'un compte de connexion ou d'un mot de passe, vous êtes responsable du maintien de la confidentialité du mot de passe et de l'identifiant utilisateur de votre compte, \net sommes entièrement responsables de toutes les activités qui se produisent sous votre mot de passe ou votre identifiant utilisateur. \nVotre compte est réservé à votre propre usage. \nVous ne pouvez pas autoriser d'autres personnes à utiliser vos mots de passe. \nVous acceptez d'informer immédiatement Travolic de tout mot de passe ou compte non autorisé ou de toute autre violation de la sécurité, et de vous assurer de quitter votre compte à la fin de chaque session. \nTravolic ne peut pas et ne sera pas responsable de toute perte ou dommage résultant de votre non-respect de cette exigence.",
  "4DcNoSMY96HqBbUxKQFU_": "Précision des prix et clause de non-responsabilité",
  "rEVSNbROhonrIk6jjSnMS": "Votre utilisation des Services Travolic et/ou des Plateformes Travolic est entièrement à vos propres risques. \nBien que nous appliquions des politiques strictes de « précision des prix » avec tous les partenaires qui nous fournissent des données de voyage et que nous nous efforcions de garantir que le contenu affiché sur ou via les services et plateformes Travolic est à jour et exact, nous ne pouvons pas garantir la fiabilité ou l'exactitude de ces informations. \ncontenu. \nNous fournissons les services et les plateformes Travolic « tels quels » et déclinons expressément toutes les garanties, conditions et garanties de toute nature, expresses ou implicites, y compris, mais sans s'y limiter, les garanties implicites de titre, de non-contrefaçon, de qualité marchande et d'exactitude. \n, ainsi que toutes les garanties impliquées par l'usage du commerce, le cours des transactions ou le cours de l'exécution. \nDans la mesure permise par la loi, nous ne faisons aucune déclaration et ne vous garantissons pas que les services Travolic et les plateformes Travolic sont exacts, complets ou à jour ; \nêtre toujours disponible; \nrépondre à vos attentes ; \net sont sécurisés et exempts d'erreurs, de défauts, de virus ou de logiciels malveillants.<br></br>Travolic peut vous fournir des informations de prévision de vol si vous choisissez de vous inscrire aux alertes de prix. \nNos prévisions de prix constituent la meilleure estimation que nous puissions fournir à un moment donné, sur la base des données que nous détenons concernant les tendances passées. \nIl n'y a aucune garantie que nos prévisions seront exactes, puisque les prix et la disponibilité dépendent de tiers, comme expliqué ci-dessus. \nBien que vous puissiez choisir de vous fier à nos prévisions, nous ne garantissons pas et ne pouvons pas garantir leur exactitude et déclinons toute responsabilité en cas d'inexactitude ou d'indisponibilité des prix indicatifs.",
  "KUA3kC1t4huk0WHapVkXb": "Limitation de responsabilité",
  "tWwMwlpuZ_nU9Hi7rg6wH": "À l'exception de sa propre fraude, défaut délibéré, négligence, Travolic n'est pas responsable de toute perte ou dommage direct, indirect, accidentel, punitif, consécutif ou spécial découlant de ou lié de quelque manière que ce soit à votre utilisation de la Plateforme.<br></br>Cette limitation de \nla responsabilité peut être différente en fonction des produits et services spécifiques proposés par Travolic. \nCertaines juridictions n'autorisent pas la limitation de responsabilité, cette limitation peut donc ne pas s'appliquer à vous.<br></br>Sous réserve de ces Conditions et dans la mesure permise par la loi, notre responsabilité globale maximale envers vous découlant de ou en relation avec ces Conditions ou votre accès \nl’utilisation, ou l’impossibilité d’accéder ou d’utiliser nos Services ou Plateformes sera limitée à la somme de 100 USD (cent dollars).",
  "puZr79H_ZAm2RskF9mCu4": "Indemnité",
  "pS2TqBGV9D-78aYYqeCAc": "Vous acceptez de défendre, d'indemniser et de tenir Travolic, ses dirigeants, administrateurs, employés, agents, concédants de licence et fournisseurs, indemnes de toute réclamation, action ou demande, responsabilité et règlement, y compris, sans limitation, les frais juridiques et comptables raisonnables, résultant \nrésultant ou présumé résulter de votre violation des Services Travolic et/ou des Plateformes Travolic ou de la violation des présentes Conditions générales ou des documents qu'ils incorporent par référence, ou de votre violation de toute loi ou des droits d'un tiers.",
  "VjFu73Uy63b0h4GPmnieH": "Propriété intellectuelle",
  "sl9TeelkpbQxEz_pELjgx": "Tous les droits de propriété intellectuelle sont préservés, y compris les droits d'auteur des fournisseurs de voyages et autres concédants de licence qui possèdent tous les textes, images, logiciels, marques commerciales, marques de service et autres éléments contenus sur Travolic, à l'exception du contenu utilisateur. \nVous ne copierez ni ne transmettrez aucun élément du matériel, sauf si vous le faites pour votre usage personnel et non commercial.<br></br>Tous les droits d'auteur, marques commerciales et autres avis de droits de propriété présentés sur Travolic doivent apparaître sur toutes les copies que vous imprimez. \nD'autres produits, services ou désignations d'entreprise non Travolic qui apparaissent sur Travolic mais appartiennent à ces tiers respectifs peuvent être mentionnés dans Travolic à des fins d'identification uniquement. \nVous devez contacter le tiers approprié pour obtenir des données plus complètes concernant ces désignations et leur statut d'enregistrement. \nVotre utilisation et votre accès à Travolic ne vous accordent aucune licence ou droit d'utiliser l'une des marques incluses. \nNous respectons les droits de propriété intellectuelle d'autrui. \nSi vous avez des raisons justifiées de croire que vos droits d'auteur sont violés par tout contenu de nos Services ou Plateformes",
  "2esV3dNbiXVBzhgLwmGH2": "Fournisseurs et liens tiers",
  "qY2cfzMcT1mZhZ5_gADYa": "Les Services Travolic et/ou les Plateformes Travolic contiennent des liens et des pointeurs vers des sites Internet gérés par des tiers. \nLe site Web n’exploite ni ne contrôle en aucun cas les informations, produits ou services présents sur ces sites tiers. \nLes liens et pointeurs tiers sont inclus uniquement pour votre commodité et ne constituent en aucun cas une approbation de notre part. \nVous assumez l’entière responsabilité de l’utilisation des liens et pointeurs tiers.",
  "OuQMyI8JdFCTZ9Ft49WHV": "Erreurs, inexactitudes et omissions",
  "IldzEuDtQ4FCSSzuHKGWP": "Vous pouvez voir du matériel publicitaire soumis par des tiers sur les services Travolic et/ou les plateformes Travolic. \nChaque annonceur individuel est seul responsable du contenu de son matériel publicitaire et Travolic décline toute responsabilité quant au contenu du matériel publicitaire, y compris, sans limitation, toute erreur, omission ou inexactitude.",
  "8btImyVRUQbAohz7V6hse": "Divisibilité",
  "vP14fyWSgQ2uFXnDjuKGA": "Dans le cas où une disposition des présentes Conditions générales est jugée illégale, nulle ou inapplicable, cette disposition sera néanmoins exécutoire dans toute la mesure permise par la loi applicable, et la partie inapplicable sera réputée être séparée des présentes Conditions et \nConditions, cette détermination n’affectera pas la validité et le caractère exécutoire des autres dispositions restantes.",
  "kcdC5pPz_KeMgryClhY0j": "Résiliation",
  "kjYkaDEPhgmEjMzyeo_H_": "Les obligations et responsabilités des parties encourues avant la date de résiliation survivront à la résiliation du présent accord à toutes fins. \nTravolic peut immédiatement résilier tout accord avec vous en vertu des présentes Conditions générales, à tout moment, moyennant un préavis et/ou, si vous disposez d'un compte de connexion, en annulant votre adhésion et votre accès à votre compte et en supprimant tout contenu utilisateur dont vous disposez. \ntéléchargés sur les Services Travolic et/ou la Plateforme Travolic. \nTravolic peut suspendre votre utilisation des services Travolic et/ou des plateformes Travolic en tout ou en partie sans préavis, à tout moment. \nSi, à notre seul jugement, vous ne respectez pas, ou si nous soupçonnons que vous n'avez pas respecté l'une des modalités ou dispositions des présentes Conditions générales, nous pouvons également résilier cet accord à tout moment sans préavis et vous resterez responsable de tous les montants dus. \njusqu’à et y compris la date de résiliation ; \net/ou peut en conséquence vous refuser l'accès à nos services (ou à toute partie de ceux-ci).",
  "_4FUhxULu0guDzv35ln_V": "Renoncer",
  "6F6B9VVHhcr8ScSe5Encb": "En cas de manquement de notre part à exercer ou à faire respecter un droit ou une disposition des présentes Conditions générales, cela ne constitue pas une renonciation à ce droit ou à cette disposition. \nToute renonciation à toute disposition des présentes Conditions générales ne sera effective que si elle est faite par écrit et signée par Travolic.",
  "UFgxP5sgQeiYjQssRkjq4": "Griefs",
  "AXjBgOkVuLZfAyMC4syWh": "Si vous n'êtes pas satisfait d'un aspect du site Web ou si vous avez des griefs concernant l'un des services fournis par le site Web Travolic",
  "xlU-v4IWO9OLaDntt5aJD": "Loi applicable",
  "6KAeOAFqWjLQGLtAhw-OX": "Quel que soit le pays à partir duquel vous accédez ou utilisez les services Travolic et/ou les plateformes Travolic, les présentes conditions générales et tout accord distinct par lequel nous fournissons des services seront régis et interprétés conformément aux lois égyptiennes et vous acceptez de vous soumettre aux \ncompétence exclusive des tribunaux du Caire, Égypte. \nNéanmoins, le site Internet se réserve le droit de saisir les tribunaux du pays de votre localisation.",
  "l9mtFiow4HZneaeBATQFI": "Retour",
  "KI6Z28DDCyXU4w5UagTrI": "Si vous avez besoin de plus amples informations sur Travolic ou si vous avez des suggestions sur la manière d'améliorer les services Travolic et/ou les plateformes Travolic, nous vous encourageons à partager vos questions ou commentaires avec nous ici : https://travolic.com.",
  "LHoxYEPrA3Fg0PqLbv7YI": "1 heure",
  "9ck8RNKCLHTRYqZxXLULY": "1 minute",
  "xKFQH_dcDYGa38HiVU9gp": "Veuillez entrer un email valide",
  "UB0DuPfXh-Os6BqLAzj7D": "Adresse e-mail est nécessaire",
  "d_IXbynvWXr8rNj67uwjz": "Mot de passe doit être d'au moins 8 caractères",
  "BMZ9xwfBBlHfnDrCMkgsQ": "Mot de passe requis",
  "iWDgNOQSgdQGduxpHFUiX": "Le code doit comporter au moins 4 caractères",
  "d5kljJcyE3-JCJNEPqN-p": "Le code doit comporter moins de 25 caractères",
  "Cjf2mqI-SCZhNdQ5vLh8y": "Le code est requis",
  "-udsgdDFF5zrp7ORDnJjL": "Le prénom doit contenir au moins 4 caractères",
  "vOzvDpWDWQCjSo8RtsRCp": "Le prénom doit comporter moins de 25 caractères",
  "-ILt3UwanBuYe8AZuj32f": "Le prénom est requis",
  "Z-Hw6KoJpNLVzveMBwZDp": "Le nom de famille doit comporter au moins 4 caractères",
  "dbPAMs7XSacMtvONwl_P-": "Le nom de famille doit comporter moins de 25 caractères",
  "TxLZNPxz0_ymrgQ9mtkRe": "Le nom de famille est obligatoire",
  "dHonywpzVR9RwBik2t7ZH": "Le nom d'affichage doit comporter au moins 4 caractères",
  "oT_DZicq4dQpXPNsJAgnF": "Le nom d'affichage doit contenir moins de 25 caractères",
  "oZds4FI_nglY_7WWsnY-3": "Le nom d’affichage est requis",
  "tPVBeIK18n7Vdz4m6cmkF": "Le mot de passe doit contenir moins de 25 caractères",
  "4UVdTqV_1x2kl9AOXb59V": "Les mots de passe doivent correspondre",
  "MESB_otRZPcU-sSLrpPex": "Confirmer que le mot de passe est requis",
  "NB1adiL7iBCHaH15ULvaU": "Le numéro de téléphone doit comporter au moins 11 chiffres",
  "6Dprp6bvZfbQLmD1Ss1Lp": "Le numéro de téléphone doit comporter moins de 25 chiffres",
  "vVwZ-5ilWqeQbttzXC65N": "Le numéro de téléphone est requis",
  "5GCsxNRNlvKsektb4m--5": "Entrez votre adresse email",
  "uxbGX5EVZT8Y3iMWvln4L": "Confirmer votre mot de passe",
  "qoJlyfFaQ0_JIdWac__Nk": "Un arrêt",
  "phjQPXi-Q83dZmUOGtxBw": "{number} arrêts",
  "fREeu_43g6zB__Z5eKoRu": "Le nom est requis",
  "u_xUk8nGZPyZ-Ji90OHlh": "Le sujet est obligatoire",
  "2C345jcCT66DlpX3UzNa0": "Le message est requis",
  "ndAQdCk1pA_Nl_Qs7BHtm": "Le prénom doit comporter au moins 2 caractères",
  "bJvnPmP7Lzun2bjVToK8A": "Le nom d'affichage doit comporter au moins 2 caractères",
  "ChI4q5rvC0YX80wSb4QwJ": "Le code de confirmation est requis",
  "3Pn8scrDIPJMPtekyMrEW": "Votre email est requis",
  "ZnbNCQYnhGG37YYUTnC6C": "L'e-mail du destinataire est requis",
  "u_1S5yljwMgXaA5cNUbkO": "L'identifiant de localisation est requis",
  "vFkakyCsBB5gBPcVUbvVM": "Au moins un ramassage est requis",
  "89efADiIt7GedpE1Ehml3": "Un seul ramassage est autorisé",
  "1xZ6us1KItmUxgjtu4RtM": "Au moins un dépôt est requis",
  "85fCzt_xTqLDP-esGvHRA": "Un seul dépôt est autorisé",
  "N-bRzVgy2dmS_QE5pdFFj": "Au moins une origin est requise",
  "JxdrKzwwez1fR2AFflShH": "Les lieux de prise en charge et de dépôt doivent être différents",
  "m6SKzXg-HBnsTkJvNz6-w": "Au moins une destination est requise",
  "jrLzZVFlfimNC-8V65mqd": "La date est requise",
  "qe6u5lpN7Yw4ELNVBslZo": "Au moins une date est requise",
  "zTiRPlxneohaeX2uq4WAy": "L'origin et la destination ne peuvent être les mêmes dans aucun voyage",
  "2c_j6ETW6vzZiH4m4PjDF": "Un maximum de deux dates est autorisé",
  "-hKaI5c8_yVN-bNCfQKVw": "Au moins un voyage est requis",
  "tG4sL-FkNvKyvDctCiJB5": "L'origin et la destination doivent être différentes",
  "v3WYhi5zwT8QLXN24xxS9": "Le code de l'aéroport est requis",
  "RgwPVfAhBGhoopb12lJaG": "Le nombre de chambres et d'invités est requis",
  "H28Oj9rXZjpmHHtN-i8YJ": "Le nombre d'enfants est requis",
  "AQplUqDCT07rpgy5-LMkj": "Le décompte des adultes est requis",
  "oAhRnci6G0SmADUU2qGEz": "Le nombre de chambres est requis",
  "qJzGZiejhdp-o9Tg-wFuz": "Une plage de dates est requise",
  "0Of7uqxLGIBAqzCWP75Tm": "Les informations sur la destination sont requises",
  "C8yHr_gcgEoWgrA712w2T": "Le type de lieu est obligatoire",
  "JrylfUA3v3sA_0U-tG-fj": "Les coordonnées peuvent avoir au plus deux valeurs",
  "rL7Qmkct0i-eKXimiu4RY": "Les coordonnées doivent avoir au moins deux valeurs",
  "kk_xBK-7oBF1-cMksRk_0": "Les coordonnées sont obligatoires",
  "sqW2KJ9iWJfvqp5vaKwIa": "Le type d'emplacement est requis",
  "Z5Lun9LTYpfGYBjVxtk84": "Les informations de localisation sont requises",
  "qlgEFR538MjTEOjltlcXK": "Le code du pays est requis",
  "ZJ0lMfgXY4QZjf5oasY4M": "Le code de la ville est requis",
  "5vbzzy2o4fdk5LxVPFmsP": "La phrase de destination est obligatoire",
  "ltUaqqIfb0wAjO9UV9EDH": "Le nom de la destination est obligatoire",
  "1npNkfzfPBsQdGAXcG1mr": "Le code de destination est requis",
  "Dat5gU02aYM5_wQlC-jM4": "Les informations sur le voyage sont requises",
  "deX3dRrJxO_Ep35f7p1xO": "personne",
  "VNFxMxzxeGSD3Tkw-vTvD": "Inclus",
  "3OwDVK6fBZ2xtkCBuh-CT": "Autre site",
  "y_2CDfswwFlsgJSHVH5y0": "Autres sites",
  "RY4Hb3PWMJntIyajFkSWc": "Voir l'offre",
  "jyrtnMw1J6qfFbI8k4asw": "Annonce",
  "NKfOf4tKG6yu4LLVhHiTa": "Visitez le site",
  "StS0fYb7ol8uzwIIalc6B": "Trouvez les meilleures offres sur",
  "kjqH9Cu5pwpH0NIV_c8jL": "Prix ​​total du sac à main",
  "yV9xLfy_ypYbZWUiEYtJh": "Kilos totaux",
  "v2vtG3EJJxYDZT0mGDVMX": "Nombre total de pièces",
  "Oj2N0Mh5T5PflG08Q5EAX": "Total des bagages",
  "9vT5PWEHWUJHB0C8BOBmT": "Bagages en kilos",
  "QOjcm__Y0fTumjIXCPZ_W": "Total des sacs à main",
  "-J8-TbRzOD88O2AI5zRVL": "Sacs à main en kilos",
  "kiytwY0LMHFs0F82_V7R7": "Prix ​​total",
  "xS23StcUy5m0vhWNAHpZ8": "Prix ​​total des bagages",
  "kc2FkjjrY5B66cGyR3E-5": "Remboursable",
  "HcrRo46iAurAibI_ESF6E": "Modifiable",
  "oz1dSB6GhoK6C7WMYyUy8": "Modifier les pénalités",
  "7KNUAWqE0en5HRUBKMY3g": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {airportName} to {countryName} with Travolic!",
  "03Js-MdvQRaw1m25IhQgl": "Vous etes peut etre intéressé :",
  "McF67Ay1bit-NgkO7-S2L": "Filtre",
  "dFcpX0YG8HqTnTijaSKn4": "Trier par",
  "DECzXUjtX3Y8cuvW4I3mK": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {originName} to {destinationName} with Travolic!",
  "DCKMYzCsFQ4Q5IlDd-04_": "Oh désolé, il n'y a pas de données sur cet itinéraire, assurez-vous que les données sont correctes ou essayez un autre itinéraire",
  "DWg-azNt6JHgqtItHq7ui": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {airportName} with Travolic!",
  "NZ-R_mo3KuuhtlixQ4LjU": "Dos",
  "C9bNsE2AM1OorkZonaFuI": "ITINÉRAIRE",
  "msvbH-Lqc5_4tPAKoALrD": "Vol",
  "K4-kDjMEo_GB64Hr3GDQH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {countryName} with Travolic!",
  "EaXVvtx5ErD2aOaF7EhwH": "Partir",
  "wL9l9px35VwknY3qtVCE-": "OPTIONS TARIFAIRES",
  "SswpiEp2TJoUBWsuOulfw": "Le prix affiché inclut les taxes",
  "biokww79RsFo9RyQ-k8hW": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {airportName} with Travolic!",
  "9gsgrxf6XUFYcZYnwFS-s": "Cacher les détails",
  "SxpyF0i3cuy6bJjy2v5C-": "Vol du matin",
  "kb6XzwgBU414C2J7Ds3QH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {cityName} with Travolic!",
  "HCHwumB92ipd78kwou8jV": "Vol de nuit",
  "dTtb5bQXeFWswNsW-jtNc": "Vol de l'après-midi",
  "L9qupGRSMlnYB6Rko8-BE": "Vol du soir",
  "PDT6pDZA7F-3Mamr7i_wI": "Vol de nuit",
  "30Cz2B-wjI0s4GA0CJgdn": "Afficher les détails",
  "7jDHGjFH7jyGW068QnFF6": "total",
  "3CYT0dcxk6k2Z3-GKNj4h": "Changer d'aéroport",
  "ZRcB7MN0rhdNDfS69IMVE": "Changer de vol via",
  "Yin17E0vmDQ1ldsm6weM2": "Temps d'escale",
  "3SQORmvGT_ZSMbkDTkeM2": "Désolé, aucun plan de salle disponible",
  "MnHrzlTFTXRI8yhN2vclB": "Vérification",
  "gIvXUxGacJ4txM2pS2UR_": "Vérifier les commodités",
  "3R-iX5Dunkp7dp11ldXnI": "Désolé, aucune commodité disponible",
  "57nFJLwz8K0onLGXHcF16": "Plan des sièges",
  "RF3otvliJEjE_UPAYFeX4": "Numéro de vol :",
  "8DrVjPIH_b4ya6oCK8vU0": "Type de livraison:",
  "uTq3nHuwgaUutlK_WWrfF": "Coût:",
  "SJ9Hw6kA5OLCPoAzqLsxR": "Disponibilité:",
  "mKMjOXWCvSbI2sk95S9f2": "Wi-Fi disponible",
  "vP0vPmTfZlbpWCQs8mHsZ": "Puissance disponible",
  "kNVd4kwzvusTGALOXYbpj": "Nourriture disponible",
  "CM8tKjKJJjaEIlymvsRWb": "Le prix de la nourriture:",
  "YUyBuV59NgzG5Nn8-4_Xb": "Boissons disponibles",
  "4FCMQeroLt6M4n7q-Cc01": "Émission de carbone par personne :",
  "NRsu3PQxZaDPsY-_ta2uM": "Pas de siège :",
  "xxmw4K2__aMYfahl4D_12": "Incliner:",
  "VuRmC7Sn8XXcQ3C2dSBRe": "Règles relatives aux bagages enregistrés",
  "cwZeCU-1NqamE2HByd970": "Règles relatives aux bagages en cabine",
  "erc0L0IZ5h81b8N6p_uQ5": "{numbers} Voitures trouvées",
  "birSIucPdU_70a5HskgN5": "Pour un véhicule",
  "yHQcSTyS8XDoVZERHxyLC": "Reserve maintenant",
  "_iciFGmP7UF3jaYJd6Tbh": "Annulation gratuite",
  "iq9DCevmVNGqOH2nKMoVw": "Afficher les détails du trajet",
  "_EWd-qWRwQrcRPMmhzQxr": "Adresse de départ :",
  "tHvj0oWalj6UBBf7eCh7l": "Cacher les détails",
  "GX8X2AIq_YUJk85c8EqiI": "Durée:",
  "ONJcqFMKQ4fc4-S3AVo4k": "Partager depuis votre email",
  "78_r8LcY1-QfAPpT-KHQt": "Partager",
  "b3ca3gXexXP3ZR2Vhc7_D": "Copie",
  "qXGg89auECJUglJQkZbZ9": "Via",
  "z1Nc6ISmLNlWOO4cuzImO": "Entrez votre adresse email",
  "W0N8kNdoubiI3VA-7Gh-o": "Partager par e-mail",
  "-wuxlhoEykT25ePCF58CR": "Entrer l'adresse e-mail",
  "Zrz-_HCEv14JFzRAWaAtq": "Envoyé",
  "bWNhn4gJUsjZVQMZyFK5F": "Quelque chose s'est mal passé !",
  "ZkY8XgGP4Cpy6DlRZS2lv": "S'il vous plait Connectez-vous d'abord!",
  "h5E4OJGhXrUTaVHgmDdl_": "Partagez ce résultat",
  "a8kv4FDdDekakVrnYy47N": "Entrez un message (facultatif)",
  "OmyJOfpnHDNfM0IVWRUw0": "Lien de partage",
  "kfu40aAytZSIn3u-fDb_8": "Copié!",
  "9c1MGsIv2u7FJAP51Rhgt": "Itinéraires vers",
  "86coLwWU0n7kTLUQkk4PZ": "Itinéraires de",
  "1-bFY5q_h5p94rbVzt5kW": "Vols vers",
  "Sw1uYm2-t1OcVJMRChpni": "Vols de",
  "9Le7fQlpX_GqjGPxeu3LE": "CO2",
  "i2T8KmYWKwftlujFPjVYf": "À",
  "7oFAnrJvqaKNbmO0Khy11": "Chambre - Invités",
  "OOd6DT8-T7e-6mLJOuHNL": "Oh désolé, il n'y a pas de données sur cet itinéraire, assurez-vous que les données sont correctes ou essayez un autre itinéraire.",
  "ikSpi3Wm9IJUCvQ0ic6qn": "Prix ​​le plus bas",
  "uSjuB4yg1LlTGuwE0J7gr": "Prix ​​le plus élevé",
  "GjTOpagb59SKoEyKOHQ36": "Le plus rapide",
  "lRx6rc_oVM-9jhEiOp8Dk": "Nous avons suivi les actions anormales à partir de votre ordinateur. Désolé, nous vous avons temporairement bloqué.",
  "Wj4Zlv-rrIeNIh7eGO6oj": "Vous pouvez réessayer dans",
  "UYHLTtMdDQS4imvrqT78S": "Vols les moins chers de {airportName} à {countryName} à partir de {cheapestPrice, number, devises}",
  "Ocb8VxmOJLPB69JTZYh2y": "Essayez encore",
  "LTwSQsnVSMhQpvXGAd5Nu": "Vols les moins chers de {origin} à {destination} à partir de {cheapestPrice, number, currency}",
  "EzaPhQR3JRBzbij9io6dK": "Confirmez le mot de passe",
  "tk48dSJk9QVg6AHBvzkYc": "Vols les moins chers de {cityName} à {airportName} à partir de {cheapestPrice, number, currency}",
  "g66iOG95dFlxOSW5lhdLj": "Vols les moins chers de {origin} à {destination} à partir de {cheapestPrice, number, currency}",
  "y4dmqOqO0Ns6Bo1K0clYu": "Vols les moins chers de {cityName} à {countryName} à partir de {cheapestPrice, number, currency}",
  "WJ2AaX_KIclXm1WS15n87": "Vols les moins chers de {originName} à {destinationName} à partir de {cheapestPrice , number, currency}",
  "75IhFB9HbGzQvBluA3Odt": "Vols les moins chers de {countryName} à {airportName} à partir de {cheapestPrice, number, devises}",
  "UA5stA-mt7H8jvSfNg2j5": "Vols les moins chers de {countryName} à {cityName} à partir de {cheapestPrice, number, currency}",
  "VQjgn4--_frp4cyFyHMV3": "Je recherche d'autres voitures...",
  "VVphNY9GGUgUY68yXsIad": "Largeur:",
  "Y26aIcSa2boFOTsNVshno": "cacher",
  "YioSoYthf1inYlutFElmO": "Veuillez vérifier votre courrier électronique pour le code de confirmation",
  "abtloE3VARyyZ5FxMHspq": "Le nombre de nourrissons ne peut pas dépasser celui des adultes",
  "eSIksKB7UCfKb3yFmfC3N": "Envoyer le message",
  "QtGvxrL3O3Lq6nMh6i5mm": "Distance:",
  "fC6a3vqeHTPln30gbazPU": "Mission, vision et objectifs de Travolic",
  "h7au9uzb0JTTO8NMAiijQ": "Mettez à jour vos informations et découvrez comment elles sont utilisées.",
  "haCPUmaGSm3CGs50V6DGq": "Sites de réservation",
  "lD3hD0wFzQgRjmm4lxY2E": "Taper:",
  "pbAol5ZXYLrWW-FkVSNpR": "Cette politique de confidentialité s'applique à tout traitement de données que nous effectuons dans le cadre de l'utilisation de nos services, à la fois via notre site Web travolic.com (le « Site Web ») et via nos applications mobiles.",
  "sDW9asIudBdoOOyBJuQx_": "Le plus rapide",
  "t-h6aDcIwZxMif_wkI3CU": "Filtre",
  "t5aI9PzQQwsmvbvxKIy9h": "Autres itinéraires",
  "wmtxtgSzxdYaAl1Elc5A_": "Filtres",
  "xck9Gn2ceetmS3MF9VXn-": "Ceci est un champ obligatoire",
  "-jK5vP2qFkRAyKlqEN9bS": "Essayez de modifier certains filtres pour voir plus de résultats",
  "4QRYjNp4KsieyIvAsbDHT": "Effacer les filtres",
  "DyOgyZcbzst5WN7U4bo8a": "Supprimer le vol",
  "EzBJEy9sX8EAymQbTDful": "Autres sites de réservation :",
  "Gvhicx-UyNikWu4ZaLr0y": "Travolic est un moteur de recherche impartial, pas un vendeur ou un revendeur, nous ne devrions donc pas avoir de politique de remboursement.<br></br> La politique de remboursement est gérée uniquement par le fournisseur par l'intermédiaire duquel vous avez réservé votre vol.<br> \n</br> Accédez simplement à vos réservations pour identifier les informations de votre fournisseur de services.<br></br>",
  "KsGC2m_0x2_LeGP0T8Kyd": "J'ai sélectionné une offre sur votre site mais il m'indique que le prix a augmenté.<br></br> Qu'est-ce que cela signifie ?",
  "N4Jkv6Wdw9C-WcMPFl_sK": "Détails personnels",
  "NyCB4FDlBFTtCIytHPfNQ": "Étant donné que nous effectuons des recherches simultanément sur un très grand nombre d'autres sites Web de voyage, les informations que nous récupérons sur ces sites présentent parfois des problèmes d'exactitude.<br></br> Soit le site du fournisseur ne met pas à jour son inventaire avec \nnous, a pris un mauvais chemin, ou un autre voyageur a réservé la dernière place disponible.<br></br>",
  "Qd_acxYghdU9q74a4JYBl": "Sites de réservation sélectionnés :",
  "QzO6uQoIi81SLwT6V_1Yl": "Le nombre maximum d'adultes et d'enfants est de 9.",
  "T7qHvIItseV99BvrLJA5z": "Des prix",
  "kOMPYBonYo3Y3VLeK7Jts": "politique de confidentialité",
  "yfDTemffLrkUoi_u7RiDs": "logo",
  "djZy91fHqbHrthYvPReMh": "Obtenez votre trajet tout de suite",
  "Jra1mH_1x_oOqF8smXUhS": "votre trajet, à votre façon.",
  "dcdtMXjTqpct0UKH5XcNH": "Car hire in {city}",
  "hwDePS6rjszqltzZNQt6p": "Transferts aéroport depuis {airport}",
  "iVdFJ_mkVdd3bRyvF5a1F": "Certains des aéroports sélectionnés ne disposent pas de données, mais d'autres en ont. \nsélectionnez d'autres aéroports ou sélectionnez tous les aéroports",
  "V1k1y2CBkZNXMecQ54XSR": "Find a car",
  "guLGltQxhy45pQOmHLeKq": "Sélectionnez tous les aéroports",
  "JJo6pOzaSOwOLLEt0EzGN": "Réservez vos services de location de voitures de luxe",
  "4fiSfMvKzNsna3oH_efuB": "Location de voiture à {airport}",
  "-6FtN75emHU7itVpnR2a-": "Découvrez le summum du confort et du style avec les services de location de voitures de luxe de Travolic. Que vous planifiiez une occasion spéciale ou que vous souhaitiez simplement vous offrir un peu de luxe, notre sélection premium de véhicules haut de gamme améliorera votre expérience de voyage. Nos options de location de camionnettes bon marché offrent suffisamment d'espace et de confort à un prix imbattable pour ceux qui recherchent la praticité sans se ruiner. Avec Travolic, vous obtiendrez le mélange parfait de luxe, de confort et d’abordabilité dans un seul forfait.",
  "5cYzg4GbtyiXUP6XxeOyn": "Quels types de voitures de luxe sont disponibles à la location via Travolic?",
  "CO165KCfz1oNrqcOxgGML": "La flotte de location de voitures de luxe comprend une gamme de modèles haut de gamme de grandes marques telles que Mercedes-Benz, BMW et Audi. Chaque véhicule est entretenu selon les normes les plus élevées pour garantir une expérience de conduite de premier ordre.",
  "7f31HBDWwgkybPBCCSfEg": "Comment puis-je réserver une location de van pas cher avec Travolic?",
  "DCmTXuGgtGc9v-MRCHbSK": "Réserver une location de camionnette pas cher est facile avec Travolic. Visitez simplement notre site Web, choisissez le service de location de voiture, sélectionnez votre modèle de fourgon préféré, choisissez vos dates de location et suivez les instructions pour finaliser votre réservation. Les fourgons sont idéaux pour les voyages de groupe, les sorties en famille ou lorsque vous avez besoin d'espace supplémentaire pour les bagages.",
  "W0WLP1iLuuGk14ZathoRr": "Puis-je louer une voiture pour une longue période?",
  "iXLvot7VHpwuypzARZZO2": "Absolument! Nos prestataires proposent des options de location à court et à long terme pour répondre à vos besoins. Pour les locations à long terme, nous proposons des remises attractives et des services personnalisés pour rendre votre expérience de location prolongée aussi pratique que possible.",
  "DYmr0hDHvxf_jlSQA1TaX": "Quelles mesures sont en place pour garantir la propreté et la sécurité des voitures de location?",
  "UOwpft_eI11y6JRGVQlPl": "Chez Travolic, nous accordons la priorité à votre sécurité et à votre confort. Tous les fournisseurs de voitures de location, y compris les véhicules et camionnettes de luxe, sont soumis à un processus de nettoyage et de désinfection approfondi entre chaque location pour répondre aux normes d'hygiène et de sécurité les plus élevées.",
  "udk1Xo9NT3RvewaJ6Lr5N": "Message envoyé avec succès!",
  "MHc0_Estd6bSpGk2VccWf": "Désolé, il n’y a actuellement aucune ville tendance !",
  "jvSCLI0fSnM0IGMagNIbr": "Travolic",
  "q34X7x_kDhnTmVBCIux4t": "kayak",
  "nxqQoiYaiemvILGQjldog": "Vols les moins chers de {origin} à {destination}",
  "i8heNgZYGg1H84q9XYrmv": "Sponsorisé",
  "AkLVPqZ5dVlhnIICjR1o9": "Consacrez moins de temps et d'argent à planifier votre prochain voyage, qu'il s'agisse d'un voyage d'affaires, d'une lune de miel, d'un voyage en solo ou de vacances en famille, peu importe ! \nNous vous aiderons à obtenir les meilleures offres de voyage. \nDésormais, en quelques clics, vous pourrez réserver votre billet d'avion et votre transfert aéroport en un seul endroit de confiance.",
  "bhBTrcEPhdcluQasGOZcr": "Découvrez les billets d’avion les moins chers !",
  "swPv3jWDgyYkBrMYV3WDU": "Trouvez les vols les moins chers vers {destination}",
  "m94bn0V5Kn9Zu1AQub1Ta": "Débloquez les vols les moins chers et les meilleurs tarifs vers {destination}. \nRendez votre voyage de rêve à la fois mémorable et abordable !",
  "ohwWBaNoM1Yq5tfTJWr-t": "Libérer des offres hôtelières de dernière minute",
  "y5JQo8Vz_t4DaKlDoU6E0": "Découvrez des prix imbattables grâce à nos offres exclusives de dernière minute pour les voyageurs spontanés à la recherche d'un hébergement de premier ordre pour des escapades rapides ou des aventures inattendues.",
  "_MIRUm35A-C9s-OKBQHM5": "Trouvez les vols les moins chers au départ de {origin} !",
  "WjiFbpXnxPl8zGw2x-IoZ": "Comment obtenir des hôtels bon marché : trucs et astuces d’initiés",
  "DhK-3lrJQXfHtk7hHCsfC": "Voyager avec un budget limité ne signifie pas inconfort ou mauvaise qualité. \nBeaucoup de gens demandent comment trouver des hôtels bon marché, commencez par être flexible avec vos dates de voyage. \nLes séjours en milieu de semaine et les saisons creuses offrent souvent les meilleures offres. \nDe plus, pensez à réserver directement auprès de l'hôtel ou à utiliser les programmes de fidélité pour bénéficier de réductions exclusives. \nGrâce à ces stratégies astucieuses, vous pouvez profiter d’un hébergement de luxe sans vous ruiner.",
  "y-pmdnk3InkiQFUHxyaZF": "Comment trouver les meilleures offres d'hôtels sur ce site ?",
  "hZHWuS2hC-tU8XCjnm1T0": "Guide étape par étape sur l'utilisation des filtres de recherche (comme la date, le lieu, le nombre d'étoiles) pour trouver les meilleures offres d'hôtels.",
  "-VH4zyFVOlt8ghLGAW06_": "Facturez-vous des frais de réservation ?",
  "dT3Emv22yNI92hwrN3oZG": "Non, notre service est entièrement gratuit ! \nNous gagnons une commission auprès des prestataires de voyages avec lesquels vous choisissez de réserver.",
  "vFqBCjy8hSuuwsaiCSC2C": "Que dois-je prendre en compte lors du choix d’un hôtel ?",
  "1lxaitl5liAGCHnjQ04-e": "Conseils sur la prise en compte de l'emplacement, des commodités, des avis des clients et des options de transport lors de la sélection d'un hôtel.",
  "D59om5CtLU14Ktv9CyrcN": "Où puis-je finaliser ma réservation d'hôtel ?",
  "HuOQcLofA3M0wOsmKpBWt": "Une fois que vous aurez trouvé l'hôtel idéal, vous serez dirigé vers le site Web du fournisseur pour finaliser votre réservation.",
  "I6YCAtnAZYFLoNdG5Hp9P": "Combien de temps à l’avance dois-je réserver une offre d’hôtel de dernière minute ?",
  "xyZJYlEfBtkiZDLFXWl9H": "Le moment idéal pour réserver un hôtel de dernière minute peut varier en fonction de la destination et de la période de l’année. \nCependant, en général, réserver dans la semaine précédant votre séjour peut souvent donner lieu aux meilleures offres.",
  "u83smi2IxkCQLgZEi0ZjC": "Villes",
  "hJ_ceWsYiWjkVdf16_p51": "Plus d'informations",
  "A5aU4sRFx2Mec0CMkle6L": "Pays",
  "11au6q1tqGVFmO_Oz3jhW": "Fly with",
  "V1AdlSamb1lkGUQ1skzuX": "Obtenez l'expérience la plus professionnelle pour votre vol",
  "E_5Dt4AM4w-GPRHf4D_bf": "Politique de confidentialité - Travolic",
  "KcdAhiwiJKtsht_eXSzNB": "Termes et Conditions - Travolic",
  "-Gt9H6jiiJeX0L_EboCCN": "Volez avec {provider}",
  "Z6eXJTqfmb_wcAjIzhvKS": "Vols les moins chers de {origin} à partir de {cheapestPrice, number, devises} | \nTarifs aériens",
  "KE49r1jdVFuJAhZRsS1Li": "Débloquez les vols les moins chers et les meilleurs tarifs aériens au départ de {cityName}, rendez votre voyage de rêve à la fois mémorable et abordable !",
  "bw6D5zCfstcsooFhKLPdC": "Vols les moins chers vers {destination} à partir de {cheapestPrice, number, currency} | \nTarifs aériens",
  "FczM_EHY9PsUCdiRnWEKU": "Vols de {legs}{dates}",
  "cmMXks1beATYtNTbVHQXI": "Débloquez les vols les moins chers et les meilleurs tarifs aériens au départ de {airportName}, rendez votre voyage de rêve à la fois mémorable et abordable !",
  "qu3iswTpxy6pf2agbuLbn": "Trouvez les vols les moins chers vers {airportName} !",
  "quyQs0cB7frPXzMaebnHu": "Comparez toutes les offres de vols à partir de {legs}{dates} et réservez maintenant",
  "vPDNhmN_gjJH739Wc1xll": "{fromLeg} à {toLeg}",
  "FZzviizqHz23Fpxcpo_Wq": "Transferts depuis {origin} {dates}",
  "QJPlyNZB7TYfPQ5jbEF2Q": "Find the Cheapest Flights from {cityName}!",
  "9WTsBx0QFxuTwqG0_ViOT": "Comparez toutes les offres de transferts de {origin} {dates} et réservez maintenant !",
  "B1jG7nxjDHmx2aaY1PUce": "Trouvez les vols les moins chers vers {cityName} !",
  "D08KizBfrtZIpvz2naCly": "Débloquez les vols les moins chers et les meilleurs tarifs vers {cityName}, rendez votre voyage de rêve à la fois mémorable et abordable !",
  "cVSQbFp-2uKG-CHeidDfm": "Trouvez les vols les moins chers vers {countryName} !",
  "M0txayElVgfeC0oklDMTJ": "Débloquez les vols les moins chers et les meilleurs tarifs de {origin} à {destination}. \nRendez votre voyage de rêve à la fois mémorable et abordable !",
  "LkxX76pvLMYqQmO3AilZE": "Rafraîchir",
  "DgmN5yWrVOiO1fA77JdS1": "Soyez détendu, vous obtiendrez la meilleure offre pour vous...",
  "JlJPZ54lgmycsZPAyJUNo": "Sorry, currently there are no trending countries available.",
  "w2ECQaMNmWprMIGenhcB6": "Trouvez les vols les moins chers de {origin} vers {destination}",
  "Jj9ipfd9cuWWQbW7dnccz": "Les résultats du vol actuel ont expiré. \nCliquez sur Actualiser pour obtenir les dernières offres.",
  "5CQn-0tYG37jlhGwDHFL4": "Aucune ville trouvée",
  "LsbGXX0TgJ6VSzEvNwy4p": "Débloquez les vols les moins chers et les meilleurs tarifs vers {destination}. \nRendez votre voyage de rêve à la fois mémorable et abordable !",
  "Pq733BDVJyrtCvPPE4sma": "Aucun pays trouvé",
  "iFO8hSrosb7ZQETM02Jh2": "Qu'est-ce qui fait de Travolic la meilleure application pour réserver des vols et des hôtels ?",
  "DcTKr9o5ROG5WoBCfhDGz": "Travolic se distingue comme la meilleure application pour réserver des vols et des hôtels grâce à ses capacités de recherche complètes, regroupant les prix de plusieurs compagnies aériennes et agences de voyages. \nCela garantit que vous obtenez les meilleures offres en un seul endroit, ce qui vous permet d'économiser du temps et de l'argent.",
  "o4GcZnpV8FmjYOLH3vY0S": "Travolic vous permet de rechercher des vols et des hôtels en saisissant les détails de votre voyage. \nIl compare ensuite les prix de différentes compagnies aériennes et agences de voyages, vous présentant les meilleures options. \nVous pouvez réserver l'offre de votre choix directement auprès de la compagnie aérienne ou de l'agence de voyages en un seul clic.",
  "B_BkQwiJoLAnEoCRR7131": "L'utilisation de Travolic est-elle gratuite ?",
  "anE0XQq6a79t_V_xV52CU": "Oui, Travolic est totalement gratuit. \nNous ne facturons aucun frais pour la recherche, la comparaison ou la réservation de vols et d'hôtels. \nVous paierez directement pour les prestataires de services, pas pour Travolic.",
  "hNBZ-r8B-7uaIxqxu718w": "Découvrez la meilleure application pour réserver des vols et des hôtels",
  "ufD_AyhQp_diZHF5A7HZK": "La meilleure application pour réserver des vols et des hôtels vous propose les meilleures offres sur les vols, les services de location de voitures, les visas électroniques et les trains.",
  "AXcB58Y6gyOm8vUxaDLUO": "Votre application de voyage incontournable pour des réservations de vols et d'hôtels sans tracas",
  "Qt1JOyy58bcuiaBkcHion": "Trouver les meilleures offres de voyage n'a jamais été aussi simple avec Travolic, la principale application de voyage pour la réservation de vols et d'hôtels. \nEn tant que premier site Web de recherche de vols gratuits au Moyen-Orient et en Afrique, nous fournissons une plateforme fiable sur laquelle vous pouvez comparer les prix de nombreuses compagnies aériennes et agences de voyages en ligne en un seul endroit. \nQue vous planifiiez une escapade rapide ou de longues vacances, Travolic simplifie la planification de votre voyage en offrant une expérience transparente et conviviale. \nNotre moteur de recherche intuitif vous aide à trouver les vols les moins chers et les meilleures offres d'hôtels, vous garantissant ainsi d'économiser du temps et de l'argent. \nUne fois que vous avez trouvé vos options de voyage idéales, notre fonction de réservation instantanée vous connecte directement à la compagnie aérienne ou à l'agence de voyages, rendant le processus simple et rapide. \nFaites de vos rêves de voyage une réalité avec notre application de voyage « Travolic ».",
  "pZkH8MwhcIofOGULHEPvb": "Débloquez les vols les moins chers et les meilleurs tarifs au départ de {origin}. \nRendez votre voyage de rêve à la fois mémorable et abordable !",
  "mjjqDmu8V7O2yHNkmmoXQ": "Questions fréquemment répondues",
  "VUKevMASy_qSGxUVAhpWD": "Destinations tendances depuis {airport}",
  "03vOEZEwdKlGkUYmX2cDl": "Comment fonctionne Travolic",
  "R8wEEgs-2oVSDMB2D878Y": "Trouvez les vols les moins chers de {origin} vers {destination}",
  "kxA7DzJyMk-dRq1S-bU10": "Pas de données",
  "qqEoOmqGMPHEk77vzifJt": "Échec de la définition du pays. Veuillez réessayer.",
  "o2HDZy3zShqe5kM7TbDj-": "Échec de la définition de la devise. Veuillez réessayer.",
  "ZVYypU-nDpCbGir9JIRoN": "Échec de la récupération des données !",
  "3ZmNid0KITep8C3zlgctz": "Vols de dernière minute",
  "Oju3RsIm7nBD__d-C3gsK": "Location de voitures de luxe",
  "K3hlfkDkEpiWOX1Aq421j": "Transferts aéroport",
  "iY__4p2DxCIoIl_kp3o40": "{destination} Vols",
  "3oQqUtub_L8KCiA-jajnb": "Chambre {room} - Invités, {adults} adultes",
  "qntkmUExkuJQ8ng-buO2w": "Pas de ville ni d'aéroport !",
  "5fUFNvg8bZSkjTwsqYJSG": "Vols vers {destination}",
  "P7EEc4EK2fToltk0GaiUj": "Comment fonctionne Travolic",
  "tjIzqSwdK4emluK1c2CnE": "Destination",
  "EJHcvOY0TI9o0eSWDxjGP": "Billets D'Avion pas Chers | Hôtels, Transferts, Visa",
  "IpH1rx21_qq54PqCohp2B": "Vols les moins chers vers {destination} | \nTarifs aériens",
  "RE-YUAfsmUv2rzCVsdOgp": "Découvrez et comparez les offres imbattables sur les billets d'avion ! \nRéservez vos vols les moins chers de {origin} à {destination} avec Travolic !",
  "MYEe2oTKiXesQKYnwnRT1": "Moins d'informations",
  "OPUHuvH9ms08QcsQ7prGk": "Désolé, pour l'instant il n'y a pas de blogs pour votre langue !",
  "mNnHw2MXvYHIwxIWDhGk5": "Aller à la page d'accueil",
  "Xd_YBCRNyvpqryb6IRbyd": "Arriver à",
  "f2qn5Ti5pJ6XLglRKloNC": "Départ à",
  "3PjJpsGkQ3lvBreGhl_DO": "Désolé, ce blog n'est pas pris en charge dans votre langue.",
  "xuqVSqEzTsQtiPo_ayll8": "Aller sur les blogs",
  "NnijUHfQGzVeZYpejyj_z": "Cela sélectionne tous les filtres disponibles, comme la sélection de tous les aéroports de la ville et la sélection des vols directs et non directs, etc.",
  "qzpqSmWCemqhwqxdWVWaC": "Cette réinitialisation filtre à l'état initial lorsque vous êtes entré dans la page pour les entrées que vous avez saisies.",
  "x1WwP6aw8ES7NS6-8uwZ-": "Affichage de {number} de {totalNumber} vols"
}
