{
  "2dYGC3uve9p0MBp1FGVDu": "ट्रैवोलिक कैसे काम करता है?",
  "Kd0Jml5pgNLY3i64iJtru": "एक बार जब उपयोगकर्ता अपना सौदा चुन लेता है, तो हम बुकिंग पूरी करने के लिए उन्हें प्रदाता की वेबसाइट पर पुनर्निर्देशित कर देते हैं। इसलिए, हम टिकट जारी नहीं करते, बुक नहीं करते, या भुगतान स्वीकार नहीं करते। हम उपयोगकर्ता और प्रदाता के बीच एक कनेक्टिंग चेन हैं।",
  "qauKAQI_nufghCfhv_4Ra": "ट्रैवोलिक को क्या अलग बनाता है?",
  "lGli-jUn_2IhCiN9wofaF": "हम बहुत प्रतिस्पर्धी कीमतें प्रदान करते हैं, इसके अलावा, हम बिना किसी छिपे शुल्क के वास्तविक समय में किराए प्रदर्शित करते हैं। हम एक भविष्यवाणी उपकरण का भी समर्थन करते हैं, और कीमतें सस्ती होने पर हम उपयोगकर्ता को सूचित करते हैं। हमारे ऑफ़र पूरी तरह से वैयक्तिकृत हैं क्योंकि हम उपयोगकर्ताओं को वास्तविक समय की कीमत, शेड्यूल, उपलब्धता और रूटिंग से अपनी पसंद चुनने देते हैं, और परिणाम स्थानीय मुद्राओं में प्रदर्शित होते हैं।",
  "7S0uFiSC9hvg8YazwId2L": "क्या कीमतों में कर और शुल्क शामिल हैं?",
  "4wqY18pSK2wZ57xl9ExHC": "ट्रैवोलिक द्वारा प्रस्तावित सभी उड़ान कीमतों में उचित कर और शुल्क शामिल हैं। इसके किसी भी अपवाद में कोई भी वैकल्पिक शुल्क शामिल है जैसे चेक किया हुआ सामान या एयरलाइंस जो सीट चयन, पालतू आवास आदि के लिए शुल्क लेते हैं। इस प्रकार के अतिरिक्त शुल्कों की व्यवस्था आपकी एयरलाइंस को अलग से करनी होगी।",
  "-YGBhKvZZjsTPat4RUH9l": "अधिक यात्रा करें, कम खर्च करें!",
  "tboLvfYNejASHIcoAYZUj": "अपनी अगली यात्रा की योजना बनाने में कम समय और पैसा खर्च करें, चाहे वह व्यावसायिक यात्रा हो, हनीमून हो, एकल यात्रा हो या पारिवारिक अवकाश हो, इससे कोई फर्क नहीं पड़ता! हम आपको सर्वोत्तम यात्रा सौदे प्राप्त करने में सहायता करेंगे। अब, बस कुछ ही क्लिक के साथ, आप एक ही विश्वसनीय स्थान पर अपनी उड़ान टिकट और हवाईअड्डा स्थानांतरण बुक कर सकेंगे।",
  "WKob2tB4mhUJ1nw7YoJJX": "आपकी यात्रा की ओर कदम",
  "QqZH5ilh7HwGH8u-GGFId": "पहले जैसी यात्रा न करें",
  "sJhheFY-LIPbaiEHhp5JF": "खोजें और बीच तुलना करें",
  "-mjYbn_-waoFGpkX3kb3w": "उड़ानें",
  "nf1KeMGU8h7T5ziX02n5J": "आसानी से",
  "Eh9NNe1H0BUD6mAqktiOn": "एक एकल यात्रा बुकिंग जो आपको इसकी अनुमति देती है",
  "A6_XalLftP8r4uhQx_TK2": "कई पर जाएँ",
  "Dbfun-3c9lkHWXlwFFoEs": "एक यात्रा के दौरान शहर",
  "tgHtHzxF7kRfShdYsWz-8": "ऐप्पल स्टोर या गूगल प्ले स्टोर से ट्रैवोलिक ऐप डाउनलोड करें",
  "kSmI-G0tjM57FvZlC3WAF": "ऐप्पल स्टोर से ट्रैवोलिक ऐप डाउनलोड करें",
  "FF5830wSKNPJ6W79AG9F8": "अभी हमारा ऐप डाउनलोड करें",
  "BSvXD9um-HsdpKvmmYZmh": "गूगल प्ले स्टोर से ट्रैवोलिक ऐप डाउनलोड करें",
  "iUFqod0lmJjrq6qxwdf1R": "शीर्ष उड़ानें",
  "-rKd1tfh2wUvbnSxYWXQZ": "शीर्ष देश",
  "JOlRsHvPMc_XU1aEtovzx": "शीर्ष निकट",
  "s9_rsxCjtlhXTQbn1LZP6": "{price, number, currency} से",
  "rTqu1nr5XBARkOOuEevSa": "अविश्वसनीय अंतिम मिनट की उड़ानें ऑफर!",
  "Su_cGXUomItNtE3bMyf7O": "हम उड़ानों के लिए सर्वोत्तम साइट खोजने की परेशानी को जानते हैं! विशेष अंतिम मिनट की उड़ान डील के लिए अभी हमारे प्लेटफ़ॉर्म का उपयोग करें!",
  "Iuqc-gwMMWsGMxuTXXNn6": "सबसे सस्ते फ्लाइट टिकट खोजें!",
  "IUcCcoJzn_86yq1gpqsRK": "आपको सबसे सस्ते हवाई टिकट के लिए दर्जनों वेबसाइट खोजने की ज़रूरत नहीं है। इसके बजाय, आप ट्रैवोलिक के माध्यम से 700 से अधिक यात्रा वेबसाइटों की तुलना आसानी से कर सकते हैं।",
  "eLZoo9NELngZBbkopRRX5": "अंतिम मिनट में {origin} से {destination} तक उड़ान सौदे",
  "4cQ5Pi-m_QAOpXBiLCqSg": "{price, number, currency} - एक तरफ़ा",
  "EKKyOMl8PKOLd03LxEYaw": "{price, number, currency} - राउंड ट्रिप",
  "rIiR0JqFJCgXghbVz0mzU": "अर्थव्यवस्था",
  "ln29_KjOxQJfub4vdr1FQ": "विमान {number}",
  "o32z4vxSxBaiBpJyM7FgK": "निकटवर्ती हवाई अड्डे",
  "nvpTmU3WJW1KS1Rkx9A0z": "रुझान वाले गंतव्य",
  "5ppDs3sJd5NCMLLTSUOCW": "एक और उड़ान जोड़ें",
  "TU9YShZXxLKwg34VDopqU": "खोज",
  "BaNlECTgP5Fls1qJkmYn-": "कोई शहर या हवाई अड्डा दर्ज करें",
  "TtaJ3r22bSeFc1k6AIsTW": "प्रस्थान स्थान चुनें",
  "hGBYhJKUK2tCg9j_xaosr": "हो गया",
  "chOcJEr6P3y6VyC59NZX8": "आगमन स्थान चुनें",
  "LyKsyeiugkvvG5EFASGyN": "से",
  "TR6HhuwzTSU-9TAtZMbxL": "को",
  "tuYsqZXxQwckGBFo81Y8p": "वापसी जोड़ें",
  "lJHa3KmeN61oop4-2fsd7": "प्रस्थान",
  "ZXa0TtiFTzS97kDf4GqkE": "वापस करना",
  "ycCcV8KT5uaPS_Nbo1jgf": "प्रस्थान तिथि चुनें",
  "3a6SAW7HbWbgbc25l2DP7": "वापसी की तारीख चुनें",
  "CVrkwmzVSFjUNa7fDJ5qc": "रद्द करना",
  "SNvUmukMPRbPt3wfHU_Hn": "सबसे सस्ता स्थानांतरण आपकी उंगलियों पर उपलब्ध है",
  "nI--L5MUmTV3hLBLjcdfr": "निकटवर्ती स्थान",
  "cd_4pzYkVbyTku6JYAIqT": "एक तरफ़ा रास्ता",
  "qCJNwX_A29mSPMKA1wELp": "राउंड ट्रिप",
  "oOz1ckD4fnuAlzWv35wph": "बहु नगरीय",
  "_X-1SwqaZn35z4mdjg4-D": "वयस्कों",
  "miF5aclFVGBaTeoBgF3z8": "यात्री",
  "sFqRglhJdC2dy3XFvucPy": "> 12 वर्ष",
  "pHLJYIQulM2qMnw8vCjco": "बच्चे",
  "t8jBxVbtxE1tgUj2pR192": "2-12 वर्ष",
  "LbVblkn06w1xvwf0GLdup": "शिशुओं",
  "ukeijwGhJPBKkmsi0-aZj": "<2 वर्ष",
  "TFVLfTb-QPDwLVyyakcGa": "वही छूटना",
  "QyVNefBppBktWSurjleMY": "अलग-अलग छूटना",
  "UB8aojJ_BY1I3TBEB_HO_": "कक्षाओं",
  "ipLZ1siuRxhwd2x_8Efz_": "लाभांश अर्थव्यवस्था",
  "YPnMS1LA9yFxZ-uUkc91l": "व्यापार",
  "V5kZRvDl1vU-7uxuJKWNA": "प्रथम श्रेणी",
  "8F4p6uoEdu4p1EczyaD7n": "उड़ान जोड़ें",
  "81-1j85l3CDmDH_VE7Tz9": "केवल सीधी उड़ाने",
  "6KtvWy7kx6ur7fmcMZboX": "हवाई अड्डे का स्थानान्तरण",
  "f4Y_o_qrRxXHsasCcDCXX": "टिकट",
  "NJ-1JLVLFxFl29jtY5L6X": "होटल",
  "Tx8qeKeCJyQiIFJKAThX8": "किराए पर कार लेना",
  "kzkj65NkxyTQLa0O46E2A": "ई-वीज़ा",
  "jMG-NauYLSJWGCNB-A_SN": "किराए पर कार लेना",
  "hzYRLNADgZgahCtiDqnEU": "कंपनी",
  "1P7kKNGryD49nDnAtiKnM": "अन्वेषण करना",
  "1AdQwfM6le4yMnfu4hzPl": "संपर्क",
  "VVRH5ZudAcUcjYpuG2rIt": "साइट/मुद्रा",
  "Oy7HK_yQDVPJ7zKsHELcE": "संयुक्त राज्य अमेरिका",
  "OMoBgS_yCTPbETaQ3S0T-": "अंग्रेज़ी",
  "Q4IL12V6j4BtHn4HySqth": "गोपनीयता",
  "0ow338m6JQFyoiZI4ifo2": "USD",
  "zlTqgcMFQXSJ4s45UBI1P": "शर्तें",
  "iOHulH36Lqb9DaeTwUHU7": "हमारे बारे में",
  "diB92E30UHG543r-vv-jK": "ट्रैवोलिक कैसे काम करता है - ट्रैवोलिक",
  "lityphNIGOWu-erYxEfBe": "आजीविका",
  "v_JZbLmurs_4DoHfG4idr": "ब्लॉग",
  "ShW-qbPRSevhoFjHZt0Nl": "हमारा ऐप डाउनलोड करें",
  "SM2-g2lVPJ_XfAe2zoqqu": "शहरों",
  "9hkRqd_XX3Sy-xoRXBevl": "देशों",
  "OuCM8PJgmnj7IvRBUE1M4": "सहायता/अक्सर पूछे जाने वाले प्रश्न",
  "gLApj2fOg5jA-HhD-_LSu": "संपर्क करें",
  "dyKL0UAT1R1U9pB0YrUHc": "आवश्यक",
  "jpfnq7PrnrlgPnrJdgd06": "अपने पसंदीदा क्षेत्र और मुद्रा के अनुसार यात्रा करें",
  "amYU-eUKHfZmgN1ZqAsbN": "देश का झंडा",
  "MpWrxopxYh9TZaVXDLRDI": "भाषा",
  "-Zhd8xv21dtkctC4RbG-o": "भाषा चुनें",
  "iQDslT0RdD5Kpa-qoodeR": "देश",
  "63ORnO2Dyy0Z-4-s3Crk_": "सभी देश",
  "QWAOtKX78W3rAnbmKo6ss": "देश चुनें",
  "EjSZW1aBhj_u4MsUDNB0b": "मुद्रा",
  "Lyzza_DhO-z-78mJYjWNp": "सभी मुद्राएँ",
  "9f9DK9si5N9UNlUYfc2C1": "मुद्रा चुनिये",
  "bIqtnLcHhWjNhdQau3kil": "बचाना",
  "bOACC9DxPs0QmNiQOOD8B": "लॉग आउट",
  "Dn_0Jjugpufs_BbY677Li": "मेरी प्रोफाइल",
  "tn9yGXrGEEM0wBUP5_TBe": "दाखिल करना",
  "7VzSvFbnyLs90vTbokMMs": "मैं अपनी उड़ान कैसे रद्द/बदल सकता हूँ?",
  "HJOdyZElrTb_OsRBssGTl": "अपनी उड़ान रद्द करने या बदलने के लिए, कृपया सीधे सेवा प्रदाता से संपर्क करें - चाहे वह ऑनलाइन ट्रैवल एजेंसी हो या एयरलाइन। हम एक यात्रा मेटासर्च प्लेटफ़ॉर्म हैं जो आपको प्रदाताओं से जोड़ता है, लेकिन हम बुकिंग या भुगतान का प्रबंधन नहीं करते हैं। संशोधनों या रद्दीकरण में सहायता के लिए उस सेवा प्रदाता से संपर्क करें जिसके साथ आपने बुकिंग की थी।",
  "x-boXYc3CsZ3p6nFbXHhY": "क्या उड़ान मूल्य में सामान शुल्क शामिल है?",
  "S8LsuZJMgZ8fJEUPaQys7": "नहीं, आपको यह देखने के लिए हमारे एयरलाइन शुल्क पृष्ठ को देखना होगा कि क्या आपकी एयरलाइन चेक किए गए या केबिन बैग के लिए अतिरिक्त शुल्क लेती है।",
  "-oqu0E3EbVtbH-CHKRcwF": "ट्रैवोलिक की रिफंड नीति क्या है?",
  "8Kmz-GzyDL29hWGEynn0R": "ट्रैवोलिक एक निष्पक्ष खोज इंजन है, विक्रेता या पुनर्विक्रेता नहीं, इसलिए हमारे पास धनवापसी नीति नहीं है। रिफंड नीति पूरी तरह से उस प्रदाता द्वारा नियंत्रित की जाती है जिसके माध्यम से आपने अपनी उड़ान बुक की है। अपने सेवा प्रदाता की जानकारी की पहचान करने के लिए बस अपनी बुकिंग पर जाएं और उनसे सीधे संपर्क करें।",
  "g0hM-IsNyd29z5zQJIpOD": "क्या मैं किसी अन्य व्यक्ति के लिए उड़ान बुक कर सकता हूँ?",
  "_a45qlrSd7ss13Cf43gdR": "यदि आप किसी और की उड़ान के लिए भुगतान करना चाहते हैं, तो निश्चित रूप से आप ऐसा कर सकते हैं। हालाँकि, आपको यात्री के विवरण टाइप करते समय यह सुनिश्चित करना होगा कि टिकट पर आपके द्वारा दर्ज किया गया नाम यात्री की आईडी से बिल्कुल मेल खाता है - थोड़ी सी भी टाइप त्रुटि उनकी उड़ान को रोक सकती है। यह भी ध्यान रखें कि कई एयरलाइंस टिकट बुक होने के बाद यदि किसी भी जानकारी को बदलने या संशोधित करने की आवश्यकता होती है, तो किसी भी गलती को संशोधित करने के लिए पर्याप्त परिवर्तन शुल्क लेती हैं।",
  "QBNwVwDbkLl1uf5UtgeGK": "मैं लोगों के एक समूह के लिए उड़ान कैसे बुक कर सकता हूँ?",
  "J02boS8SMa0SYMKsCQ4GT": "अभी ट्रैवोलिक के जरिए आप एक समय में अधिकतम नौ यात्रियों को खोज सकते हैं। हालाँकि, ट्रैवोलिक अभी भी आपके समूह के लिए सर्वोत्तम यात्रा कार्यक्रम ढूंढने में आपकी सहायता कर सकता है। हमारा सुझाव है कि आप travolic.com पर खोज पूरी करके वह उड़ान ढूंढें जिसे आप बुक करना चाहते हैं और फिर सामूहिक यात्राओं पर बात करने के लिए सीधे एयरलाइन से संपर्क करें।",
  "X5Iz6yM4MQEFrHw7yEBDV": "हैकर का किराया क्या है?",
  "flBVAJMsVPAMPJxvqHObN": "चूंकि पैसा बचाना किसी भी यात्री के लिए अंतिम लक्ष्य है, हमने पाया कि कुछ उड़ानों पर कम कीमत पर सौदा जीतने की सबसे अच्छी तकनीक वापसी टिकट के बजाय दो एक-तरफ़ा उड़ानें आरक्षित करना था। तो, यह बिल्कुल वही है जो एक हैकर फ़ेयर करता है। यह आपको उड़ान की कीमतों पर बड़ी बचत करने में मदद करने के लिए दो अनुरूप एक-तरफ़ा उड़ानें ढूंढता है। आपको उड़ान बुक करने से पहले यह सुनिश्चित करना होगा कि आपकी यात्रा का प्रत्येक चरण उपलब्ध है।",
  "uXTDt24JwYaU6o090Kadk": "डील चुनने के बाद कभी-कभी कीमत क्यों बढ़ जाती है?",
  "eD8ghHxIp-rM5ZkD1Ehp7": "क्योंकि हम एक साथ अन्य यात्रा वेबसाइटों की एक विशाल श्रृंखला के माध्यम से खोज रहे हैं, कभी-कभी उन साइटों से जो जानकारी हम प्राप्त कर रहे हैं उसमें सटीकता संबंधी समस्याएं होती हैं। या तो प्रदाता की साइट हमारे साथ अपनी इन्वेंट्री अपडेट नहीं कर रही है, गलत रास्ता खोज रही है, या किसी अन्य यात्री ने आखिरी उपलब्ध सीट बुक कर ली है।",
  "2_AzZOFLfcOIQGzh83Lku": "मैं मूल्य चेतावनी कैसे सक्रिय करूं?",
  "FFzfVgklinbvSh85GbrL4": "आप हमारी वेबसाइट पर साइन इन करके और सीधे अपने खाते में मूल्य अलर्ट पर जाकर मूल्य चेतावनी सक्रिय कर सकते हैं। यदि आप उड़ानें खोज रहे हैं, तो उड़ान परिणाम सूची के शीर्ष दाईं ओर (मूल्य चेतावनी सेट करें) चुनें।",
  "LyFct7v157tqwi_zaMaU2": "सबसे सस्ते हवाई टिकट",
  "gAeH7rcZi2b7fL2Ts-yVv": "और पढ़ें",
  "ZnTaG3IHEAmB0Avi53HkY": "मैं आपकी वेबसाइट के माध्यम से हवाई अड्डा स्थानान्तरण कैसे बुक कर सकता हूँ, और मुझे क्या जानकारी प्रदान करने की आवश्यकता है?",
  "LCrtMGIdSOP42TL7a5rti": "हमारी वेबसाइट पर हवाई अड्डा स्थानान्तरण बुक करने के लिए, बस पिक अप स्थान (जिस हवाई अड्डे से आप प्रस्थान करेंगे) और ड्रॉप ऑफ स्थान दर्ज करें, पिक अप तिथि और समय और यात्रियों की संख्या चुनें, खोज पर क्लिक करें और आपको पेशकश की जाएगी चुनने के लिए हवाईअड्डा स्थानांतरण विकल्पों की एक सूची के साथ, सबसे उपयुक्त सौदा चुनें और आपको बुकिंग पूरी करने के लिए स्थानांतरण प्रदाता की वेबसाइट पर पुनः निर्देशित किया जाएगा।",
  "XWGXxC7XPSFselCsiLk1f": "आपकी वेबसाइट के माध्यम से किस प्रकार के हवाईअड्डा स्थानांतरण विकल्प उपलब्ध हैं?",
  "fR-VqabXhmA31igm4kdhx": "हमारी वेबसाइट विभिन्न प्राथमिकताओं और बजट के अनुरूप विभिन्न प्रकार के हवाईअड्डा स्थानांतरण विकल्प प्रदान करती है। आप सेडान, मिनीवैन, वैन, एसयूवी, क्रॉसओवर या साझा बस में से चुन सकते हैं। हमारा लक्ष्य विकल्पों की एक श्रृंखला प्रदान करना है ताकि यात्री उस विकल्प का चयन कर सकें जो उनकी आवश्यकताओं को पूरा करता हो।",
  "1xvWlFvIvnWfpGmVgw2-v": "क्या मैं अपने हवाई अड्डे के टैक्सी आरक्षण को संशोधित या रद्द कर सकता हूँ, और रिफंड या परिवर्तन के संबंध में आपकी नीति क्या है?",
  "Mzxp3jLkV9jBoxijCLp9O": "हमारी वेबसाइट बुकिंग प्रक्रिया को संभालती नहीं है, और हम एयरपोर्ट टैक्सी आरक्षण के लिए भुगतान स्वीकार नहीं करते हैं। इसके बजाय, हम उपयोगकर्ताओं को सीधे सेवा प्रदाताओं से जोड़ते हैं। इसलिए, किसी भी संशोधन, रद्दीकरण, या धनवापसी या परिवर्तन के संबंध में पूछताछ के लिए, हम सीधे स्थानांतरण प्रदाता से संपर्क करने की सलाह देते हैं। वे आपको अपनी नीतियों के बारे में विशिष्ट विवरण प्रदान करने में सक्षम होंगे और आपके आरक्षण में किसी भी समायोजन में आपकी सहायता करेंगे।",
  "tgFa7e-2GmrW7B9qUc1vG": "क्या आपकी वेबसाइट के माध्यम से हवाईअड्डा स्थानान्तरण, या हवाईअड्डा शटल की बुकिंग से जुड़ी कोई अतिरिक्त फीस या छिपी हुई लागत है?",
  "6Ku7ef7YafteCrX0RjBH_": "हम मूल्य निर्धारण में पारदर्शिता के लिए प्रयास करते हैं, और हमारी लिस्टिंग आम तौर पर कर और शुल्क सहित कुल लागत प्रदर्शित करती है। हालाँकि, शुल्कों की पूरी समझ सुनिश्चित करने के लिए बुकिंग विवरण की समीक्षा करना आवश्यक है। किसी भी अतिरिक्त शुल्क या लागत, यदि लागू हो, को आश्चर्य से बचने के लिए बुकिंग प्रक्रिया के दौरान स्पष्ट रूप से सूचित किया जाएगा।",
  "rrxDAZty2mqZHgVffjxY7": "यदि मेरी उड़ान में देरी होती है या मेरी यात्रा योजनाओं में परिवर्तन होता है तो क्या होगा?",
  "CQ5i-cFRDDhwNmFp1JDKf": "हम समझते हैं कि यात्रा योजनाएँ अप्रत्याशित हो सकती हैं। यदि आपकी उड़ान में देरी हो रही है या आपके यात्रा कार्यक्रम में कोई बदलाव है, तो कृपया सीधे उस स्थानांतरण प्रदाता से संपर्क करें जिससे आपने बुकिंग की थी। स्थानांतरण प्रदाताओं के पास ऐसी स्थितियों को समायोजित करने के लिए नीतियां हो सकती हैं।",
  "aNpAriam6kSGBFIohLDLg": "मुझे हवाईअड्डा स्थानांतरण कितनी पहले से बुक करना चाहिए?",
  "SshVyikmvRyDmxklrnmr5": "आदर्श बुकिंग विंडो अलग-अलग हो सकती है, लेकिन हम अनुशंसा करते हैं कि आप जितनी जल्दी हो सके अपने हवाई अड्डे के स्थानांतरण की बुकिंग करें, विशेष रूप से चरम यात्रा सीज़न या व्यस्त अवधि के दौरान। यह बेहतर उपलब्धता सुनिश्चित करता है और अक्सर आपको कम कीमतें सुरक्षित करने की अनुमति देता है। हालाँकि, हवाईअड्डा स्थानांतरण सेवाओं की उपलब्धता के आधार पर अंतिम मिनट की बुकिंग भी उपलब्ध हो सकती है।",
  "PcRpEzDHP9nkRD9rP8LHy": "विश्वसनीय, कम लागत वाला हवाई अड्डा स्थानान्तरण",
  "61uMxyfRowQaA-STQLB4Z": "दुनिया भर में 3000 से अधिक हवाई अड्डों, स्टेशनों और बंदरगाहों पर एक निजी हवाई अड्डा टैक्सी या हवाई अड्डा शटल बुक करें।",
  "GMg-_eyZJpXyvWAiDZWKx": "अपना डील आइकन ढूंढें",
  "_aOUxqM-WVP2Rf_ofEzKS": "अपनी यात्रा डिज़ाइन करें",
  "fipsT55zdQyH0pVfvZwDJ": "सबसे पहले अपना पिकअप, ड्रॉप ऑफ और वापसी स्थान, दिनांक और समय चुनें <br></br> यात्रियों की संख्या दर्ज करें <br></br> 'कार खोजें' पर क्लिक करें",
  "HMwJxGirs6fv5451Ebp62": "अपनी कार बुक करें",
  "te1I_LgrEo_KefHG2y7Bi": "एक बार जब आप सौदा चुन लेते हैं, तो हम आपको अपनी कार बुक करने के लिए ट्रांसफ़र प्रदाता वेबसाइट पर पुनर्निर्देशित कर देते हैं",
  "yBchCnK4UjO1pncA87_l-": "अपना सौदा खोजें",
  "3HD5pbmJrVVGBHNRNU9PJ": "हम तुरंत आपके लिए संपूर्ण स्थानांतरण प्रदाता वेबसाइटों को खोजते हैं और आपके लिए सबसे सस्ती कीमत और उच्चतम गुणवत्ता के साथ सर्वोत्तम सौदे लाते हैं",
  "iaHvnjlGp-d58-zPl35LA": "हवाई अड्डा स्थानांतरण के लिए स्मार्ट विकल्प: आसानी से खोजें, तुलना करें और बुक करें।",
  "-pdT2wsncnOjsytG3r-TO": "सबसे सस्ता हवाईअड्डा स्थानान्तरण सौदे आपकी उंगलियों पर!",
  "AjTv3mQg4a-WalYU8NKIk": "हमारे हवाईअड्डा स्थानान्तरण अनुभाग के साथ, आप आसानी से हवाईअड्डा स्थानान्तरण, हवाईअड्डा टैक्सियों और हवाईअड्डा शटल पर सर्वोत्तम सौदे खोज, तुलना और सुरक्षित कर सकते हैं, जिससे आपके गंतव्य तक एक सहज और सुविधाजनक सवारी सुनिश्चित हो सकेगी। विभिन्न विकल्पों के माध्यम से नेविगेट करें, न केवल सबसे कुशल स्थानांतरण बल्कि सबसे बजट-अनुकूल ऑफ़र भी ढूंढें। अंतिम समय में परिवहन व्यवस्था की परेशानी को खत्म करें और तनाव-मुक्त हवाई अड्डे के स्थानांतरण के लिए प्रवेश द्वार को अनलॉक करें, जिससे आपकी यात्रा गंतव्य के समान ही सुखद हो जाएगी।",
  "UammwBMuQIu9ek6POGfRh": "पहले से बुक करें, लेकिन लचीले रहें!",
  "aWVshCVtiZfVEf80ychRM": "को {place}",
  "4C-J60PBAbFuvQ9Xmn2yz": "कौन सी एयरलाइंस {destination} तक उड़ान भरती हैं?",
  "Md-Spz5htwTNNfW_ibpgx": "कई एयरलाइनें {destination} के लिए उड़ानें संचालित करती हैं, जिनमें शामिल हैं: {airlines}। उपलब्धता मौसम और मांग के अनुसार भिन्न हो सकती है। सबसे मौजूदा विकल्पों के लिए, हम आपकी यात्रा की तारीखों के अनुरूप हमारे नवीनतम खोज परिणामों की जांच करने की सलाह देते हैं।",
  "3YZinj8VIaMDw4nzZbp0l": "{destination} पर जाने के लिए साल का सबसे अच्छा/सस्ता समय कौन सा है?",
  "R2eIXZm-AhTDDN608QgpM": "मैं {destination} के लिए सबसे सस्ती उड़ानें कैसे ढूंढ सकता हूं?",
  "Gqb3xlcPwKynkonFVMDFh": "सबसे सस्ती उड़ानें खोजने के लिए, हमारी व्यापक खोज सुविधाओं का उपयोग करके शुरुआत करें।",
  "JeeVpLChKMh8VePzhVjCl": "कम किरायों से निपटने में आपकी मदद के लिए यहां कुछ युक्तियां दी गई हैं:",
  "-o08KdFRDg_CAmMH5qqKY": "लचीले बनें:",
  "FThUisapGVSzksMcLyr0j": "यदि संभव हो तो लचीली यात्रा तिथियां चुनें। सप्ताह के दिन, वर्ष के समय और आप कितनी पहले बुकिंग करते हैं, इसके आधार पर किराया काफी भिन्न हो सकता है।",
  "J1ENjHmlAnUhF-gjKxEvf": "{destination} के लिए, {month} के दौरान उड़ानों की तलाश करने पर विचार करें जब कीमतें कम होती हैं। ऐतिहासिक रूप से, आपके प्रस्थान से 2 से 8 महीने पहले टिकट खरीदने से संभावित बचत होती देखी गई है। इसके अतिरिक्त, अपनी यात्रा की तारीखों में लचीलापन रखने और हमारे सौदों की नियमित रूप से जाँच करने से आपको जारी होते ही सर्वोत्तम ऑफ़र प्राप्त करने में मदद मिल सकती है।",
  "BkrJgr_lxw4bhN-B4c--I": "खोज फ़िल्टर का उपयोग करें:",
  "WwcjD56kmFK5CgQd7z_f5": "हमारा प्लेटफ़ॉर्म आपको कीमत, अवधि, एयरलाइन और अधिक के आधार पर खोज परिणामों को फ़िल्टर करने की अनुमति देता है, जिससे आपके लिए सर्वोत्तम सौदा ढूंढना आसान हो जाता है।",
  "tpVVG25kYbM14a7Ux_5gf": "अलर्ट सेट करें:",
  "UHMrWhMXtrKqilcks0Jx6": "अपने इच्छित मार्ग के लिए मूल्य अलर्ट सेट करने पर विचार करें। हम आपके लिए कीमतों की निगरानी करेंगे और जब वे गिरेंगी तो आपको सूचित करेंगे।",
  "JC-cOwY05sB_5xFYA3tOb": "निकटवर्ती हवाई अड्डों की तुलना करें:",
  "79q6-egokphFIH1YJCNwB": "पहले से बुक्क करो:",
  "hAsAJA60uZGBq5nSypZIm": "कभी-कभी नजदीकी हवाईअड्डे से बाहर या अंदर उड़ान भरना काफी सस्ता हो सकता है। अपने मूल प्रस्थान और गंतव्य बिंदु के निकट हवाईअड्डों के विकल्पों की जाँच करें।",
  "ZXfKBwZUCOiNVbSo8DM7e": "आम तौर पर, पहले से बुकिंग करने से कीमतें कम हो सकती हैं, हालांकि मार्ग और मौसम के आधार पर अंतिम मिनट में सौदे भी संभव हैं।",
  "E5spfGSnlJr48xyk793I4": "{destination} के लिए उड़ानों के लिए सामान भत्ते क्या हैं?",
  "R8O6JZntDfmyZgzBlnXCf": "एयरलाइन, आपके द्वारा बुक किए गए केबिन क्लास और कभी-कभी विशिष्ट मार्ग के आधार पर सामान भत्ता काफी भिन्न हो सकता है। {destination} की उड़ानों के लिए सटीक सामान की जानकारी प्राप्त करने के लिए, हम सीधे एयरलाइन की आधिकारिक वेबसाइट पर जांच करने या उनकी ग्राहक सेवा से संपर्क करने की सलाह देते हैं।",
  "5uLDcvmKpqYuW0eI894rk": "मैं अपनी उड़ान कैसे रद्द/बदल सकता हूँ?",
  "Cz-dWxPt0o5JZP2qtWdvv": "आपको यह देखने के लिए हमारे एयरलाइन शुल्क पृष्ठ को देखना होगा कि क्या आपकी एयरलाइन चेक किए गए या केबिन बैग के लिए अतिरिक्त शुल्क लेती है।",
  "Y5mOiav1v_-UoQVLcK-xs": "यदि मेरी उड़ान रद्द हो जाए तो मुझे क्या करना चाहिए?",
  "McYzNL4ewq3MFhB0_0tM4": "यदि आपकी उड़ान रद्द हो गई है, तो आपको यहां दिए गए चरणों का पालन करना चाहिए:",
  "mkr07oNgtuTBlgDxYRuSd": "याद रखें, सूचित रहने और अपने अधिकारों को जानने से उड़ान रद्द होने की असुविधा को काफी हद तक कम किया जा सकता है।",
  "XXdjEMHLSAFVh1VWyd5p3": "{destination} आदि से {from} के लिए सस्ती उड़ानें कैसे खोजें।",
  "SXNeemQaRlyfm7zfnV60M": "एयरलाइन, आपके द्वारा बुक किए गए केबिन क्लास और कभी-कभी विशिष्ट मार्ग के आधार पर सामान भत्ता काफी भिन्न हो सकता है। {origin} से उड़ानों के लिए सटीक सामान की जानकारी प्राप्त करने के लिए, हम सीधे एयरलाइन की आधिकारिक वेबसाइट पर जांच करने या उनकी ग्राहक सेवा से संपर्क करने की सलाह देते हैं।",
  "DPihdfVc-tE2HzuRXIBNi": "{origin} से उड़ानों के लिए सामान भत्ते क्या हैं?",
  "d11SUjiQVRjvXQHearpBk": "तुरंत एयरलाइन से संपर्क करें:",
  "cn3HNjUCJQYSNmae4eZUN": "जितनी जल्दी हो सके एयरलाइन से संपर्क करें। वे आपकी पसंद और विशिष्ट परिस्थितियों के आधार पर आपको वैकल्पिक व्यवस्था या धन वापसी प्रदान करने के लिए जिम्मेदार हैं।",
  "NabJkwV2Cn7z81NCy0k6L": "अपने अधिकार जांचें:",
  "gb8mRXf8rE51ANM_QKDfd": "यात्री अधिकार देश और कभी-कभी एयरलाइन के अनुसार अलग-अलग होते हैं। रद्दीकरण के संबंध में अपने अधिकारों से परिचित हों, जिसमें कुछ मामलों में मुआवजा भी शामिल हो सकता है।",
  "IvxHY6dPeEdaJJB9Rb0Fk": "वैकल्पिक उड़ानें खोजें:",
  "0FIzZ3q_7qnxwy2blls-j": "यदि आपको तत्काल अपने गंतव्य तक पहुंचने की आवश्यकता है, तो एयरलाइन से वैकल्पिक उड़ानों के बारे में पूछें। यदि विकल्प उपयुक्त नहीं हैं, तो हो सकता है कि आप स्वयं अन्य एयरलाइनों की जाँच करना चाहें।",
  "scxqI30RODkp_i0mvLi4f": "मैं {origin} से सबसे सस्ती उड़ानें कैसे पा सकता हूं?",
  "Q8dFEz0sij5CD2apDxizf": "कई एयरलाइनें {origin} से उड़ानें संचालित करती हैं, जिनमें शामिल हैं: {airlines}। उपलब्धता मौसम और मांग के अनुसार भिन्न हो सकती है। सबसे मौजूदा विकल्पों के लिए, हम आपकी यात्रा की तारीखों के अनुरूप हमारे नवीनतम खोज परिणामों की जांच करने की सलाह देते हैं।",
  "t1ZQTm6Cob7kJQ09RsMdZ": "कौन सी एयरलाइनें {origin} से उड़ान भरती हैं?",
  "MSqGlV-BYk2Zj4RDfFdBP": "यात्रा बीमा पर विचार करें:",
  "K8a3DSRNATFXaAgExMgnx": "यदि आपके पास यात्रा बीमा है, तो यह जानने के लिए अपने प्रदाता से संपर्क करें कि वे किस लागत को कवर कर सकते हैं, जिसमें महत्वपूर्ण देरी के मामले में आवास और भोजन शामिल हो सकते हैं।",
  "woraNKVLIBFwisrWvRG8G": "सभी रसीदें रखें:",
  "laTJZpjzprI4vwwjEY8aO": "यदि रद्दीकरण के कारण आपको कोई अतिरिक्त खर्च उठाना पड़ता है, तो एयरलाइन या अपने यात्रा बीमा से संभावित प्रतिपूर्ति की सभी रसीदें अपने पास रखें।",
  "7JdebNdsvE-D3PrKfcSwt": "क्या {origin} से {destination} तक नॉन-स्टॉप उड़ानें हैं?",
  "enaKhbmSAgrx8yHJ6u59d": "{origin} से {destination} तक सस्ती उड़ानें कब खरीदें?",
  "EtV3wrW-BFSjmTA78wiqA": "{origin} से {destination} के लिए, {month} के दौरान उड़ानों की तलाश करने पर विचार करें जब कीमतें कम होती हैं। ऐतिहासिक रूप से, आपके प्रस्थान से 2 से 8 महीने पहले टिकट खरीदने से संभावित बचत होती देखी गई है। इसके अतिरिक्त, अपनी यात्रा की तारीखों में लचीलापन रखने और हमारे सौदों की नियमित रूप से जाँच करने से आपको जारी होते ही सर्वोत्तम ऑफ़र प्राप्त करने में मदद मिल सकती है।",
  "5oVCMWiR9fW62l5Yibbyy": "मैं {origin} से {destination} तक सबसे सस्ती उड़ानें कैसे पा सकता हूं?",
  "1zr89p3oBpxYfyLA6g0Bo": "{origin} से {destination} तक की उड़ानों के लिए सामान भत्ते क्या हैं?",
  "Msrhe79vMO0A5rkSIe29N": "कई एयरलाइनें {origin} से {destination} तक उड़ानें संचालित करती हैं, जिनमें {airlines} भी शामिल है। उपलब्धता मौसम और मांग के अनुसार भिन्न हो सकती है। सबसे मौजूदा विकल्पों के लिए, हम आपकी यात्रा की तारीखों के अनुरूप हमारे नवीनतम खोज परिणामों की जांच करने की सलाह देते हैं।",
  "7gf-qOWlZWn75BK7pGW2a": "{origin} से {destination} तक की उड़ान कितनी लंबी है?",
  "hRwH8hqstsOkf7sayCmEU": "अवधि उड़ान दर उड़ान अलग-अलग होती है, चाहे वह सीधी उड़ान हो या स्टॉप वाली हो। {origin} से {destination} तक की सबसे कम उड़ान का समय {shortestTime} घंटे है, और सबसे लंबी उड़ान का समय {longestTime} दिन है।",
  "9q24FXGNJdQhj1c_wA3Y0": "कौन सी एयरलाइंस {origin} से {destination} तक उड़ान भरती हैं?",
  "yOipCChBS1_9gmbyp_OZA": "हां, {origin} से {destination} तक नॉन-स्टॉप उड़ानें हैं।",
  "wtUhIHfMVsZD0cplSRtaO": "{origin} के लिए, {month} के दौरान उड़ानों की तलाश करने पर विचार करें जब कीमतें कम होती हैं। ऐतिहासिक रूप से, आपके प्रस्थान से 2 से 8 महीने पहले टिकट खरीदने से संभावित बचत होती देखी गई है। इसके अतिरिक्त, अपनी यात्रा की तारीखों में लचीलापन रखने और हमारे सौदों की नियमित रूप से जाँच करने से आपको जारी होते ही सर्वोत्तम ऑफ़र प्राप्त करने में मदद मिल सकती है।",
  "N-i7obAVOpojQAVf2TEB_": "{origin} से सस्ती उड़ानें कब खरीदें?",
  "bhVqQjBGpTm1M2oFtvPqN": "एयरलाइन, आपके द्वारा बुक किए गए केबिन क्लास और कभी-कभी विशिष्ट मार्ग के आधार पर सामान भत्ता काफी भिन्न हो सकता है। {origin} से {destination} तक की उड़ानों के लिए सटीक सामान की जानकारी प्राप्त करने के लिए, हम सीधे एयरलाइन की आधिकारिक वेबसाइट पर जांच करने या उनकी ग्राहक सेवा से संपर्क करने की सलाह देते हैं।",
  "hZz26xdB6C0SL-K17y2f3": "नहीं, {origin} से {destination} तक कोई नॉन-स्टॉप उड़ानें नहीं हैं।",
  "7eIRn6wsIIT0tyF7tvcXh": "मेटासर्च वेबसाइट पर उड़ानें बुक करते समय समय महत्वपूर्ण है। हालाँकि आमतौर पर कम कीमत पाने के लिए पहले से बुकिंग करने की सलाह दी जाती है, लेकिन लचीलेपन की भी अत्यधिक अनुशंसा की जाती है! अलग-अलग प्रस्थान और वापसी की तारीखों के साथ प्रयोग करें, क्योंकि अपनी यात्रा योजनाओं को एक या दो दिन के लिए बदलने से कभी-कभी लागत में काफी कमी आ सकती है। इसके अलावा अंतिम मिनट की उड़ानों को लक्षित करना सबसे सस्ती उड़ानें खोजने की एक और तकनीक हो सकती है!",
  "E_DKb4WDXCiWGLQGAAs6N": "और अधिक उड़ानें खोज रहे हैं...",
  "s8lfBw6wHcO4W9aUVXksF": "अधिक परिणाम दिखाएँ",
  "Iu1BqU52XtJ4FjiILHMo1": "सबसे सस्ता",
  "ytOsO9H3YCGCrWE6D9voI": "श्रेष्ठ",
  "eIMH9RuOI2R9DubPNhtA6": "हवाई अड्डा, पता, स्थान या होटल...",
  "K-Eywhh0stLDAyAtqRLv5": "अवधि (सबसे लंबी)",
  "bMQ7KbF5CnKoL-qGmDRdk": "{place} से प्रस्थान (सबसे पहले)",
  "LF6TIRCwtYmZUTYEnK2Ob": "अन्य प्रकार",
  "HXaf_AUXGiScWL0kIRG97": "{place} से प्रस्थान (नवीनतम)",
  "8gJrurwigq40Ads40JzMH": "{place} पर आगमन (जल्दी)",
  "EIyaZV93Fgro8xvpkQgIc": "{place} पर आगमन (अंतिम)",
  "y1DuaQCGuCOZEy5S1ZN39": "उड़ानें मिलीं",
  "CifSeSk-yn3LsUcveiBu0": "सभी को पुनः तैयार करना",
  "cG-Vrany7RacX0sC_eHJH": "केवल",
  "GHvljxMkpmsdB67iNlRaX": "1 रुकें",
  "ySrcfg2EMpLJka7Mn4xx7": "प्रत्यक्ष",
  "GosX-aM5zy-lbRlKJwW1a": "2 स्टॉप",
  "OwWn_9v8VcZDBMmnzAtJt": "बंद हो जाता है",
  "4MO5HgILAmKOIISlBb4sa": "सामान",
  "26BzQ0o_5qesp576b7YXG": "कैरी - ऑन बैग",
  "Oaf_ifQ3vUoy4AJNAD26i": "थैला जांच लिया",
  "0vYZeklftkP6rmv3Nia0E": "समय वापस",
  "LPHA4rtlUJXa75Kt6jRAb": "{place} से प्रस्थान",
  "PwWSifXgjKGVNww_vz1Ph": "प्रस्थान समय",
  "hdKNcn7duuxUaZhebq_xG": "{place}",
  "1nQ8-_rqZA8RV12Nzfb4e": "आगमन का समय",
  "0xPoVeXvMMeyuo21kMe3R": "{place} पर आगमन",
  "zYOB9ltkf0351gXli2EMW": "{place} से ",
  "qkADLkhMtIeF8FGab82gE": "यात्रा अवधि",
  "g_SLnsO_PUkukyk-n87md": "कीमत",
  "i9JJxmJsF5r0Df1j2S5n-": "प्रस्थान हवाई अड्डे",
  "xgN06eBsRCEmN_wdiIGZD": "हवाई अड्डों",
  "zXN9vT_AwL66uAFq8RyGk": "आगमन हवाई अड्डे",
  "xx5m7bnO0YCsdch7L2s-F": "होम पेज",
  "p_uMMaXVCSOA9tsDgcObm": "{origin} से {destination} तक के सबसे सस्ते टिकट",
  "QGLgj48HgdrW0RYEX-fUE": "अधिक डील देखें",
  "p50O4Jh6MF1VfwL26gHR7": "कम देखें",
  "xj74Co0Z1ZZLYkTH-vyAo": "{origin} से {गंतव्य}: उड़ान जानकारी",
  "mc2tbhccFgCXHokzk1hm3": "सबसे सस्ती फ्लाइट मिली",
  "mguKgWOtd6L6zaJ2TcOAf": "उड़ान भरने के लिए सबसे सस्ता महीना",
  "Ol64QXYlrxaizJPSd00GA": "सबसे लोकप्रिय एयरलाइन",
  "3Me2cNTbDC_o5WxM6GXtw": "प्रति सप्ताह उड़ानें",
  "OlKZ99g3Bq8O-QZ5KkMuq": "से",
  "s0G5vXt2FVg-ganKWiT1e": "किराए का प्रकार",
  "LkZVdyHY0MYMU644R6W6j": "<br></br> {origin} से {destination} तक उड़ान भरने वाली लोकप्रिय एयरलाइंस",
  "YLKcQDkm-l6YId9Q6gv3U": "{price, number, currency} से",
  "0ydgdjocNyAlxOcnrHFX4": "अधिक मास देखें",
  "lHQr5W-Pfh8B_UhCFKQ1R": "एयरलाइंस की कीमतों की तुलना",
  "vTkEAtBdQFsWG2nRXPhYM": "एयरलाइंस",
  "HiAyx0TQT_v-V31zSTIun": "सबसे सस्ती एयरलाइन",
  "22UEWXs_gSMnSh6pGWlg_": "सबसे सस्ता महीना",
  "elCcbf4xKgh-AjAEl7JqJ": "सप्ताह का सबसे सस्ता दिन",
  "qwlOBzXOKxxNEbbAeIm59": "{origin} से {destination}",
  "KGlvd46qHwAUB0HY5cWXg": "सबका चयन करें",
  "h-cJEkVH0r_Y012wXb3pD": "सभी साफ करें",
  "nH7USW2XAbfWeBZ6Q_Dat": "एयरलाइंस संयोजन",
  "vI1A0-lOSJue1GN-zymuw": "सब दिखाएं",
  "proI9phNtWdeS1Lsvwpqt": "गठबंधन",
  "FttOwYRjhKXO3HOPD56ef": "फिल्टर",
  "W7Ncih92ltPsNBJoJDbes": "रास्ते का ठहराव",
  "1OWcxkmLYfOuFTWpgqPsW": "होम पेज",
  "1fWli7TvbIG-NuABJcV9O": "कृपया याद रखें कि हम कोई ट्रैवल एजेंसी नहीं हैं और हम टिकट नहीं बेचते हैं। यदि आपके पास अपनी मौजूदा बुकिंग के संबंध में परिवर्तन या रद्दीकरण सहित कोई प्रश्न है, तो कृपया सीधे उस एयरलाइन या ऑनलाइन ट्रैवल एजेंसी से संपर्क करें जिससे आपने बुकिंग की है। यदि आप हमें प्रतिक्रिया भेजना चाहते हैं या कोई पूछताछ करना चाहते हैं, तो कृपया नीचे दिया गया फॉर्म भरें। हम आपसे सुन कर प्रसन्न होंगे।",
  "za5nNJ__33xcaUtnSZPs5": "हम आपके लिए यहां चौबीसों घंटे मौजूद हैं",
  "ihMgYUxlUgu6HSBOMhJG1": "ट्रैवोलिक को चुनने के लिए धन्यवाद.",
  "3Hz80Nl7aChxNlQoBjc3E": "मैसेजिंग विवरण",
  "x5wslXZCjR-BY_RHuDfBM": "हमें एक संदेश भेजें",
  "JOzVUh4l6kJBaZ6woti7U": "हमें एक संदेश भेजें और हम 2 से 3 कार्य दिवसों में आपसे संपर्क करेंगे। इस बीच, यह देखने के लिए हमारे अक्सर पूछे जाने वाले प्रश्न देखें कि क्या आपके प्रश्न का उत्तर पहले ही दिया जा चुका है।",
  "qyZI69BO5HQ2-O_iXx5Qi": "पता",
  "NEvyf4LRUFgoHpveTnZ9t": "224 एल्माडिना केंद्र, उत्तर 90वीं सड़क, न्यू काहिरा-मिस्र",
  "2M0agmuHB7Jaoos761Hrt": "ईमेल",
  "51VJ6waWZhkKoZZIx9zN2": "हमें भेजें",
  "49ME4oA5zE-MkqE7trGmn": "आपका संदेश सफलतापूर्वक भेजा गया",
  "5bXQAmtrW47u6v3-CTPZq": "कुछ गलत हो गया",
  "nNq4ZUBWTvmbj9w01TJGP": "आपका नाम",
  "qw1yPmp26RxkmAfAWZ1CA": "आपका ईमेल",
  "4t8SU3VwDWIxRL4c1GH_H": "विषय",
  "A_12EwIvwXSn5pmRB_MhI": "आपका संदेश",
  "QoCB1C9lGM3xYQYf4J2Zm": "पृष्ठ नहीं मिला",
  "uYEEfa3WHmN-t3CPkBjrQ": "अरे नहीं! कुछ गलत हो गया है। कृपया बाद में दोबारा प्रयास करें।",
  "3cN0DMJ8PBe8urAPw7Oea": "पुनः प्रयास करें",
  "XLDhswmJFBoK428JmsiAz": "घर वापिस जा रहा हूँ",
  "J14DgdhoWKBa3I1i4kwr2": "ट्रैवोलिक केवल एक यात्रा मेटासर्च वेबसाइट से कहीं अधिक है; दुनिया की खोज की यात्रा में हम आपके समर्पित साथी हैं। हमारा मिशन आपके लिए विभिन्न एयरलाइनों और ऑनलाइन ट्रैवल एजेंसियों से उड़ान की कीमतें एक विश्वसनीय स्थान पर लाकर यात्रा योजना प्रक्रिया को सरल बनाना है। एक बार जब आप अपना सर्वोत्तम यात्रा सौदा चुन लेते हैं, तो एक क्लिक से हम आपको उस एयरलाइन या ट्रैवल एजेंसी से जोड़ते हैं जिसे आपने तत्काल बुकिंग के लिए चुना है।<br></br> हम कोई ट्रैवल एजेंसी नहीं हैं और हम उड़ान टिकट नहीं बेचते हैं या कोई भुगतान स्वीकार नहीं करते हैं। हम बिना किसी छिपे शुल्क या शुल्क के पूरी तरह से स्वतंत्र हैं। हम कीमतें बढ़ाने या उन्हें किसी भी तरह से प्रभावित करने के लिए कुकीज़ का उपयोग नहीं करते हैं। कुकीज़ का उपयोग केवल वेबसाइट पर ग्राहकों की प्राथमिकताओं को ट्रैक करने और सहेजने के लिए किया जाता है, ताकि हम बेहतर और अधिक कुशल सेवा प्रदान कर सकें।",
  "CIE6JQQu-wfYeYQycDc6E": "हमारा नज़रिया",
  "ex_r1cC1y7DrjsLvZbfZv": "हम विश्वसनीय, वास्तविक समय और व्यापक उड़ान जानकारी के लिए आपका पसंदीदा संसाधन बनने की आकांक्षा रखते हैं। हम इस विश्वास से प्रेरित हैं कि यात्रा सभी के लिए सुलभ होनी चाहिए, और हमारी दृष्टि एक उपयोगकर्ता-अनुकूल, वन-स्टॉप प्लेटफ़ॉर्म प्रदान करके इसे वास्तविकता बनाना है जो लोगों के उड़ानों को खोजने और बुक करने के तरीके को बदल दे।<br></br> हमारी दृष्टि है यात्रियों के अनुभव के तरीके को फिर से परिभाषित करें और उड़ान बुकिंग और यात्रा योजना की दुनिया से जुड़ें। हमारी प्रतिबद्धता यात्रा योजना प्रक्रिया को सरल बनाने, उपलब्ध विकल्पों का व्यापक और पारदर्शी दृश्य पेश करने में निहित है।<br></br> इस यात्रा में हमारे साथ जुड़ें, क्योंकि हम एक ऐसी दुनिया की कल्पना करते हैं जहां यात्रा योजना अपने आप में एक आनंदमय साहसिक कार्य है।",
  "4HVbpWOs10TASU3d5RqHw": "और ज्यादा खोजें",
  "0JFzRa3ml8cAcoQSw5MJ3": "ट्रैवोलिक खोज उड़ानें",
  "l0xM4WhhI0wXldPb5_UAj": "सर्वोत्तम सौदे प्राप्त करें",
  "ucB7XRPOxFHH2i84Dsg_L": "हम उड़ानों, होटलों और कारों पर वास्तविक समय की कीमतों की खोज और तुलना करते हैं ताकि आप सबसे सस्ते, त्वरित और सर्वोत्तम यात्रा सौदे पा सकें",
  "ldTmi6MzCO6zI3npXj-Bx": "24/7 ग्राहक सहायता",
  "nHHtNvjGfitdRmLXXM4PA": "विस्तारित फ़ोन समर्थन के लिए, आपको 24/7 सहायता सेवा या 24/7 ईमेल ग्राहक सेवा के लिए साइन अप करना होगा।",
  "TYOdVUPzavZdRr-7V3fuU": "हम उपयोग करने के लिए पूरी तरह से स्वतंत्र हैं - कोई छिपा हुआ शुल्क या शुल्क नहीं - केवल साइन अप करके आप सेवाओं का निःशुल्क उपयोग कर सकते हैं",
  "JKeeNsLosuNkO2REGZ7Ik": "विश्वसनीय और मुफ़्त",
  "JiAolMmuM8nAv-hvVW2wW": "शीर्ष ट्रेंडिंग उड़ानों का अन्वेषण करें!",
  "Y3eDITMsbF2gErMTo9sDC": "पूछे जाने वाले प्रश्न",
  "YVW9TNse3CXKiCj8T2jxw": "आप हमारी वेबसाइट पर साइन इन करके और सीधे अपने खाते में मूल्य अलर्ट पर जाकर एक शुरुआत कर सकते हैं।<br></br> यदि आप होटल खोज रहे हैं, तो होटल परिणाम सूची के शीर्ष दाईं ओर (मूल्य चेतावनी सेट करें) चुनें।<br></br> यदि आप' हमारे ऐप पर, आप ऐप के नेविगेशन मेनू का उपयोग करके मूल्य अलर्ट प्राप्त कर सकते हैं और उसमें दिशानिर्देशों का पालन कर सकते हैं।<br></br>",
  "4RBovscQW8MFeQs031K9z": "चूंकि ट्रैवोलिक एक खोज इंजन है, विक्रेता नहीं, इसलिए हमारे पास कोई धनवापसी नीति नहीं है - यह केवल उस प्रदाता द्वारा निपटाया जाता है जिसने आपकी यात्रा बुक की है।<br></br> यदि आप अपने सेवा प्रदाता को नहीं जानते हैं, तो अपने क्रेडिट कार्ड विवरण की जांच करें और/ या अपने प्रदाता की जानकारी का पता लगाने के लिए बुकिंग पृष्ठ पर जाएँ।<br></br>",
  "lLWdmqzAJBzxaeKK2SRas": "आपने ट्रैवोलिक की स्थापना क्यों की?",
  "U7xyIrw0h0nv9Hfi95u7E": "हमें उन कठिनाइयों का एहसास हुआ जो यात्रा प्रेमियों को उड़ानों, आवास और परिवहन पहलुओं के संबंध में एयरलाइंस और ट्रैवल एजेंसियों द्वारा दी जाने वाली सर्वोत्तम सुविधाओं के साथ सर्वोत्तम कीमतों को खोजने की कोशिश में सामना करना पड़ता है।<br></br> इसलिए हमें एक ऐसा मंच तैयार करना शानदार लगा जो उन मुद्दों को संबोधित करता है एक सरल, अव्यवस्था-मुक्त इंटरफ़ेस के माध्यम से जानकारी प्रदान करने के लिए सबसे कुशल सॉर्टिंग और फ़िल्टरिंग टूल के साथ संपर्क के सभी विवरणों के साथ सभी उड़ानें और होटल सौदे एक ही स्थान पर दिखाकर।<br></br>",
  "-syRp_yAYWExIOckyKpUZ": "हम एक सक्रिय चुंबक की तरह हैं जो एयरलाइंस, ऑनलाइन ट्रैवल एजेंसियों और होटलों के हजारों यात्रा सेवा प्रदाताओं के साथ एकीकृत होकर आपके लिए यात्रा बाजार की सभी पेशकशें लाता है।<br></br> यह पोर्टल आपको केवल परिणामों को फ़िल्टर करने और क्रमबद्ध करने और आपकी आवश्यकता को परिभाषित करने के लिए काम करता है। विकल्प बक्सों पर टिक या अनटिक लगाकर।",
  "rqsDhcbvZGly27PifljG7": "मेटासर्च वेबसाइट क्या है? आप स्वयं को ऑनलाइन ट्रैवल एजेंसी से कैसे भिन्न पाते हैं?",
  "qga7gIQS1fF1xese2FcyB": "ट्रैवोलिक को इस व्यवसाय से कैसे लाभ होता है?",
  "yYIy37KxPtx0kZKVtCM-f": "हम कमीशन और विज्ञापन से मुनाफा कमाते हैं।<br></br> हालांकि, इसका यात्रियों द्वारा भुगतान की जाने वाली कीमतों पर कोई प्रभाव नहीं पड़ता है क्योंकि हम यात्री से कोई शुल्क नहीं लेते हैं क्योंकि हम बुकिंग प्लेटफॉर्म नहीं हैं।<br></br>",
  "9VWKj00BLOKD9YZzcEvNH": "क्या आपका प्लेटफ़ॉर्म IATA के NDC के मानकों को पूरा करता है?",
  "LXOtDHMoZXKncRgWleT_p": "निश्चित रूप से हमें उन्नत टिकटों और सहायक बुकिंग के लिए वैश्विक वितरण बिंदु बनने के लिए IATA के NDC द्वारा लगाए गए मानकों को पूरा करके अपने व्यवसाय को प्रतिष्ठित करना था।<br></br> स्पष्ट करने के लिए, अब हम किसी भी NDC-तैयार प्रदाता के टिकटों को प्रकाशित और संसाधित करने के लिए IATA द्वारा उन्नत हैं। \\एन",
  "F43cFmMCwLGJEVHZloNk6": "अक्सर पूछे जाने वाले प्रश्न छवि",
  "LHy1n9GGC9dXYuo_NXhCB": "जब आप ट्रैवोलिक पर कोई होटल खोजते हैं, तो हमारा स्वचालित सॉर्टिंग टूल 'अनुशंसित' एल्गोरिदम का उपयोग करता है।<br></br> यह एल्गोरिदम कुछ आवश्यक कारकों पर आधारित है।<br></br> उनमें से पहले दो कारक प्रत्येक होटल की अतिथि रेटिंग और लोकप्रियता के संदर्भ में निर्भर करते हैं क्लिक की।<br></br> ट्रैवोलिक पर दिखाए गए होटल अक्सर कई प्रदाता साइटों पर बुक करने के लिए उपलब्ध होते हैं, जिनमें से प्रत्येक ट्रैवोलिक के माध्यम से प्राप्त क्लिक या बुकिंग के लिए भुगतान करेगा।<br></br> हम अपनी सिफारिशों में प्रत्येक होटल की इस औसत राजस्व क्षमता को भी शामिल करते हैं। <br></br>आप 'कीमत' के आधार पर क्रमबद्ध करना भी चुन सकते हैं, जो पहले सबसे कम कीमत के आधार पर होटलों को रैंक करेगा, या 'समीक्षा स्कोर' के आधार पर, जो समीक्षा स्कोर के आधार पर होटलों को वर्गीकृत करेगा।<br></br>एक होटल सूची के भीतर, हम अपने परिणामों को इसके आधार पर क्रमबद्ध करते हैं एक एम्बेडेड एल्गोरिदम जो दिखाए गए परिणामों के लिए कीमतों और हमारे राजस्व को संतुलित करता है।<br></br> यदि सबसे सस्ता ऑफर \"डील देखें\" या \"चयन करें\" बटन के ऊपर प्रदर्शित नहीं होता है, तो हम इसे लिस्टिंग के मध्य भाग में हरे रंग में हाइलाइट करते हैं।<br></br> एन",
  "TJVrP-AByqMVsoXKvF7si": "ट्रैवोलिक कैसे काम करता है?",
  "ATuozDBBjU35SJR2sVRGh": "ट्रैवोलिक एक मुफ़्त यात्रा खोज इंजन है जिसका उपयोग आप दी जाने वाली सेवाओं और सुविधाओं के अनुरूप सबसे किफायती शुल्क के साथ उड़ानें और होटल ढूंढने के लिए कर सकते हैं।<br></br> जब आप इसका उपयोग करते हैं, तो इसका लाभ लेने पर भी आपको कोई शुल्क नहीं देना पड़ता है इसके प्लेटफ़ॉर्म के माध्यम से प्रस्तुत किए गए ऑफ़र।<br></br>",
  "uoUl_l521WWA5u3y0qkv9": "परिणाम कैसे क्रमबद्ध हैं?",
  "BRdfkvSmbnbspA6W7dzQ7": "ट्रैवोलिक आपको सबसे सस्ती उड़ानें और होटल प्राप्त करने में मदद करता है।<br></br> एक एल्गोरिदम है जो यह निर्दिष्ट करने के लिए बनाया गया है कि समान कीमतों के दो विकल्प होने पर कौन सी कीमत पहले प्रदर्शित की जाएगी।<br></br> एल्गोरिदम उपयोगकर्ता अनुभव, ग्राहक संतुष्टि, मूल्यांकन पर विचार करता है ग्राहकों द्वारा दिया गया, और सेवा अनुरूपता.<br></br>",
  "ioFH-fMjMooOw0MU27LYS": "मैं अपनी बुकिंग कैसे रद्द/बदल सकता हूँ?",
  "p7JnTjTKyWRTTw2l2KTqM": "यदि आपने हमारे किसी प्रदाता के साथ ट्रैवोलिक वेबसाइट के माध्यम से अपनी उड़ान बुक की है, तो आप अपने बुकिंग पृष्ठ पर जा सकते हैं और चौबीसों घंटे सहायता के बारे में पता लगा सकते हैं।<br></br> यदि आपने ट्रैवोलिक के बाहर अपनी यात्रा बुक की है या खोज से पुनर्निर्देशित किया गया है बुकिंग प्रक्रिया को पूरा करने के लिए प्रदाता के वेब पेज पर जाएं, फिर आपको सीधे प्रदाता से संपर्क करना होगा।<br></br> यदि आप सेवा प्रदाता से अनजान हैं, तो अपने क्रेडिट कार्ड स्टेटमेंट की जांच करें और देखें कि किस प्रदाता ने आपसे इसके लिए शुल्क लिया है। सेवा.<br></br>",
  "BYB2SpRr2c-_pEec0SU7z": "ट्रैवोलिक होटल खोज परिणामों को किस आधार पर रैंक करता है?",
  "T2laqGzzTK5o12a79_wME": "क्या मैं किसी होटल की समीक्षा रेटिंग पर भरोसा कर सकता हूँ? आपको वे समीक्षाएँ कहाँ से मिल रही हैं?",
  "CiCRzZfgENm_jkHdsBSs7": "हमारे सभी होटल समीक्षाएँ सत्यापित मेहमानों द्वारा दी गई हैं, इसलिए आपको यह जानना होगा कि आप जो पढ़ रहे हैं वह वैध और उचित है।<br></br>",
  "G7_UR5wZ_h7M3_tYZz6__": "स्टार रेटिंग होटलों के साथ-साथ होटल के कमरे बेचने वाली ऑनलाइन ट्रैवल एजेंसियों से प्राप्त की जाती है।<br></br> ट्रैवोलिक उस जानकारी को प्राप्त करता है और दिखाता है कि क्या पर्याप्त सटीक है।<br></br> हम मानते हैं कि उनमें से कुछ प्रदाता दूसरों की तुलना में अधिक विश्वसनीय हैं और इस तथ्य पर विचार करते हैं जब सितारों की संख्या प्रदर्शित करना.<br></br>",
  "DLpmDbfwZPGxYtjbBVnki": "आपको होटलों के लिए स्टार रेटिंग कहां से मिलती है?",
  "cINcgO-qAt2kNDLWKrzM9": "हमारी साइट के माध्यम से, आप साइन इन करके और सीधे अपने खाते में मूल्य अलर्ट पर जाकर एक बना सकते हैं या आप उड़ान परिणामों के शीर्ष बाईं ओर (कीमतें ट्रैक करें) बटन देख सकते हैं।<br></br> यदि आप होटल खोज रहे हैं , होटल परिणाम सूची के शीर्ष दाईं ओर (मूल्य चेतावनी सेट करें) चुनें।<br></br>",
  "M8bIt5sIbTl9zGS6Foelk": "मुझे मूल्य चेतावनी कैसे मिलेगी?",
  "XGshiMoXjLZe7l1cMx-QD": "ट्रैवोलिक की रिफंड नीति क्या है?",
  "dZpnAt8fn7v5VoMhnBK2j": "क्योंकि हम एक साथ असंख्य अन्य यात्रा साइटों की खोज कर रहे हैं, कभी-कभी उन साइटों से हमें प्राप्त होने वाली जानकारी के साथ सटीकता संबंधी समस्याएं होती हैं।<br></br> या तो साइट हमारे साथ अपनी सूची अपडेट नहीं कर रही है, उसने गलत पथ दिया है, या किसी अन्य यात्री ने अंतिम उपलब्ध आवास वस्तु बुक की है।<br></br>",
  "96INRy-qiMKK7Pfutc1Ye": "जब मैं ट्रैवोलिक साइट पर कोई सौदा चुनता हूं तो मुझे यह संदेश मिलता है \"कीमत बढ़ गई है।\"<br></br> इसमें क्या हो रहा है?",
  "dgTO3uMAOZYGBbVJ6-Uy8": "यदि आपने खोज परिणामों पर दिखाए गए प्रदाताओं में से किसी एक के साथ ट्रैवोलिक वेबसाइट के माध्यम से अपनी यात्रा बुक की है, तो आप (बुकिंग) पृष्ठ पर जा सकते हैं और चौबीसों घंटे सहायता के बारे में जानकारी प्राप्त कर सकते हैं।<br></br> यदि आपने ट्रैवोलिक के बाहर अपनी यात्रा बुक की है या आपको अपनी बुकिंग पूरी करने के लिए हमारी साइट से किसी प्रदाता के वेब पेज पर पुनर्निर्देशित किया गया था, तो आपको सीधे प्रदाता से संपर्क करना होगा।<br></br> यदि आप निश्चित नहीं हैं कि आपने किस प्रदाता के माध्यम से अपनी उड़ान बुक की है? यह देखने के लिए कि आपके कार्ड से किसने शुल्क लिया, अपने क्रेडिट कार्ड विवरण की जाँच करें।<br></br>",
  "I7y3JtjcHoPt1zJAUXZrS": "मैं अपना आरक्षण कैसे बदल/रद्द कर सकता हूँ?",
  "W_BBkYOynT-37pGwheTyb": "होटल",
  "qf3ivEsGaJqClyU_IXIXO": "हम अपने रिश्तों को विकसित करने के लिए हमेशा अपने साझेदारों के साथ नियमित संपर्क में रहते हैं।<br></br>",
  "p3vXIiEhNjTdoNepFwv4n": "क्या आप प्रदाता की कीमत सीधे ट्रैवोलिक पर दिखाने के लिए काम कर रहे हैं?",
  "OQJZDQdsUczCb9FQ6zFfx": "कभी-कभी, प्रदाता निम्नलिखित चेतावनी के साथ उड़ानों पर विशेष रियायती दरें देते हैं: क्योंकि दरें इतनी कम हैं, एयरलाइन तब तक गुमनाम रहना चाहती है जब तक आप अपनी खरीदारी पूरी नहीं कर लेते।<br></br>",
  "o7qBFEfTQvavW_jARFrbd": "\"प्रमुख एयरलाइन\" से आपका क्या तात्पर्य है?",
  "R8kPk7ppwM0mDblP2De_q": "विभिन्न बिक्री कानूनों और स्थानीय करों के कारण, जो एक उड़ान प्रदाता को ट्रैवोलिक के स्थानीय संस्करण के आधार पर भुगतान करना पड़ता है और यही कारण है कि वे वैश्विक ग्राहकों को उसी कीमत पर, या बिल्कुल भी बेचने में सक्षम नहीं हो सकते हैं।<br></br>",
  "BFmuUYtrddVQfn8xpn6wQ": "यदि उपयोगकर्ता अलग-अलग डोमेन/स्थानों से ट्रैवोलिक तक पहुंचते हैं तो उन्हें अलग-अलग कीमतें क्यों दिखाई दे सकती हैं?",
  "_wIzT7lsDJ9p0zIebA_ui": "अभी ट्रैवोलिक के माध्यम से आप एक समय में अधिकतम नौ यात्रियों की खोज कर सकते हैं।<br></br> हालांकि, ट्रैवोलिक अभी भी आपके समूह के लिए सर्वोत्तम यात्रा कार्यक्रम ढूंढने में आपकी सहायता कर सकता है। हमारा सुझाव है कि आप travolic.com पर खोज पूरी करके वह उड़ान ढूंढें जिसे आप खरीदना चाहते हैं और फिर सामूहिक यात्राओं पर बात करने के लिए सीधे एयरलाइन से संपर्क करें।<br></br>",
  "UzO-k2ilxCi8meuEnZ1l9": "मैं लोगों के एक समूह के लिए उड़ान कैसे आरक्षित कर सकता हूँ?",
  "PGS75nDevdidap0wi6z-N": "कोई चिंता नहीं।<br></br> जब आप ट्रैवोलिक फ़्लाइट पृष्ठ पर हों, तो खोज बटन पर क्लिक करने से पहले खोज बार के ऊपर 'मल्टी-सिटी' चुनें।<br></br> यह आपको 3 अलग-अलग चरणों वाली उड़ान खोजने की अनुमति देगा। \\एन",
  "jTz-qBeQTtrSahYPzQcq3": "मैं एक ही यात्रा में कई गंतव्यों की यात्रा करना चाहता हूं।<br></br>क्या मैं एक से अधिक गंतव्यों को लक्षित करने वाली उड़ान आरक्षित कर सकता हूं?",
  "upuaAM0HABBN5OUO6GQwB": "यदि आप किसी और की उड़ान के लिए भुगतान करना चाहते हैं, तो निश्चित रूप से आप ऐसा कर सकते हैं।<br></br> हालांकि, यात्री के विवरण टाइप करते समय आपको यह सुनिश्चित करना होगा कि टिकट पर आपके द्वारा दर्ज किया गया नाम यात्री की आईडी से बिल्कुल मेल खाता है - एक मामूली टाइपो त्रुटि उनकी उड़ान रोकी जा सकती है।<br></br> यह भी ध्यान रखें कि कई एयरलाइंस टिकट बुक होने के बाद किसी भी जानकारी को बदलने या संशोधित करने की आवश्यकता होने पर किसी भी गलती को संशोधित करने के लिए पर्याप्त परिवर्तन शुल्क लेती हैं।<br></br>",
  "rxO938aukZowYVpv8B1Ve": "क्या मैं किसी अन्य व्यक्ति के लिए उड़ान आरक्षित कर सकता हूँ?",
  "W6dRfylczOz47BrB6rG_D": "ट्रैवोलिक पर उड़ानें खोजते समय, आप ट्रैवलर ड्रॉप-डाउन मेनू के माध्यम से बच्चों और शिशु यात्रियों की संख्या का चयन कर सकते हैं।<br></br>",
  "5vAY8npJcVpdQ_m77E3Ql": "क्या मैं एक वयस्क और एक बच्चे के लिए उड़ान खोज सकता हूँ?",
  "VQgfSfZclJ-4_OZ39aJ_V": "मैं मूल्य चेतावनी कैसे सक्रिय करूं?",
  "Pd9N9di2NcnGFVlqLL79l": "नहीं।<br></br> आपको यह देखने के लिए हमारे एयरलाइन शुल्क पृष्ठ को देखना होगा कि क्या आपकी एयरलाइन चेक किए गए या केबिन बैग के लिए अतिरिक्त शुल्क लेती है।<br></br>",
  "P3qjEX9_p-ceeBq5kdHqH": "क्या उड़ान की कीमतों में सामान शुल्क शामिल है?",
  "yG0w5HlS07n9bZLD-erlw": "ट्रैवोलिक द्वारा दी जाने वाली सभी उड़ान कीमतों में उचित कर और शुल्क शामिल हैं।<br></br> इसके किसी भी अपवाद में कोई भी वैकल्पिक शुल्क शामिल है जैसे चेक किए गए सामान या एयरलाइंस जो सीट चयन, पालतू आवास आदि के लिए शुल्क लेते हैं।<br></br> इस प्रकार के अतिरिक्त शुल्कों को शामिल करना होगा आपकी एयरलाइनों के साथ अलग से व्यवस्था की जाएगी।<br></br> क्या आप जानना चाहते हैं कि एक एयरलाइन किस प्रकार का शुल्क ले सकती है?",
  "jbktWwx10zDgW-O9eUQOh": "चूंकि पैसा बचाना किसी भी यात्री के लिए अंतिम लक्ष्य है, हमने पाया कि कुछ उड़ानों पर कम कीमत पर सौदा जीतने की सबसे अच्छी तकनीक वापसी टिकट के बजाय दो एक-तरफ़ा उड़ानें आरक्षित करना था।<br></br> तो, एक हैकर बिल्कुल यही करता है किराया होता है।<br></br> आपको उड़ान की कीमतों पर बड़ी बचत करने में मदद करने के लिए दो अनुरूप एक-तरफ़ा उड़ानें मिलती हैं।<br></br> आपको उड़ान बुक करने से पहले यह सुनिश्चित करना होगा कि आपकी यात्रा का प्रत्येक चरण उपलब्ध है।<br></br>",
  "f_JyoN6Ozfeya3KrDfbnP": "हैकर का किराया क्या है?",
  "m1yI4RPRT3MYaKeCt4i3y": "सबसे सस्ते हवाई टिकट | \nअंतिम मिनट के होटल सौदे - ट्रैवोलिक",
  "vwEwW-PtPHyNmk06k7x-q": "अनगिनत यात्रा विकल्पों का अन्वेषण करें, कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \nसबसे सस्ते उड़ान टिकट, होटल सौदे, हवाई अड्डा स्थानांतरण खोजें।",
  "67HoEWcjMsG-69zYFTpfI": "नियम और शर्तें",
  "rR5bB4s6qOT6yVJ0KaKCC": "अंतिम मिनट में होटल सौदे ढूंढें और जानें कि हमारे शक्तिशाली प्लेटफ़ॉर्म के साथ सस्ते होटल कैसे प्राप्त करें। \nकीमतों की तुलना करें, छिपी हुई छूट खोजें - सब कुछ एक ही स्थान पर!",
  "fSKG5CgryvHENyjyOfuk4": "ट्रैवोलिक का उपयोग कैसे करें, क्यों करें और क्या करें और क्या न करें। \nयदि आप जो खोज रहे हैं वह आपको नहीं मिल रहा है, तो कृपया हमसे संपर्क करें।",
  "2X6d6E-_hKkHtrOQrKS7Q": "अधिक जानकारी के लिए हमारी गोपनीयता नीति देखें। \nहमने अपने उपयोगकर्ताओं को आरामदायक और सुरक्षित बनाने के लिए हर सावधानी बरती है।",
  "hwfiWeSOIsEyQ-jPq2efW": "800 वेबसाइटों से अद्वितीय सौदों की तुलना करें और खोजें। \nउड़ानों के लिए सबसे अच्छी साइट ट्रैवोलिक पर अंतिम मिनट की उड़ानों के लिए सबसे सस्ता किराया खोजें।",
  "FYrdYc3wuzauBGeTz4OW9": "लक्जरी कार रेंटल | \nसस्ता वैन किराया | \nतुलना करें और बुक करें ",
  "r3DG2AkWV1ETElb_pPCdp": "अंतिम मिनट में होटल डील |  \nसस्ते होटल कैसे पाएं",
  "HsD4E4SA96F9dKLZSptsP": "गोपनीयता नीति",
  "8afJ0RjAQ3GToxI1wP5jc": "अंतिम मिनट की उड़ानें | \nउड़ानों के लिए सर्वोत्तम साइट",
  "ZdelOFIJyafaHhoPt_s87": "क्या आप हवाई अड्डे से किराये पर कार लेना चाहते हैं? \nसभी स्थानांतरण कंपनियों से उपलब्ध अनंत विकल्पों की तुलना करें: हवाई अड्डे की कारें, शटल, टैक्सी,…",
  "DTxkzBwAE5ryxxX5af2ww": "हवाई अड्डा स्थानान्तरण | \nहवाई अड्डे की टैक्सियाँ | \nहवाईअड्डा शटल",
  "eETdzD4kaD2lWX50oXPks": "हमारा खोज इंजन कैसे काम करता है इसके पीछे के रहस्यों की खोज करें। \nजानें कि हम आपको कैसे आसानी से सबसे सस्ते हवाई टिकट उपलब्ध कराते हैं।",
  "qygRfRqHREbTOjfRYLU5a": "अक्सर पूछे जाने वाले प्रश्न",
  "p8b6G6oLsiAkY7_r4Z2Ae": "ट्रैवोलिक पर सबसे अधिक बार पूछे जाने वाले प्रश्न (एफएक्यू) जानें। \nसबसे सस्ती उड़ानें, होटल, वीज़ा, स्थानान्तरण गोपनीयता कैसे खोजें, इसके बारे में और जानें",
  "VuJUFxCWX67WXhXD8eVZk": "इविसा | \nवीज़ा प्रावधान सेवाएँ",
  "4tVTPiGHHq1Ek1cxdGVYT": "ऑनलाइन आवेदन करें और हमारी तेज़, विश्वसनीय ई-वीज़ा प्रावधान सेवाओं के साथ आसानी से अपना यात्रा वीज़ा सुरक्षित करें। \nअभी अपनी यात्रा शुरू करें!",
  "CAghXAG0aVms0RK8JYGa6": "कई देशों के लिए सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "3zpOvGNvMfRy_F9z00WTl": "यदि आपका कोई प्रश्न हो तो अभी हमसे संपर्क करें। \nबस फॉर्म भरें और हमें एक संदेश भेजें। \nहम यथाशीघ्र आपसे संपर्क करेंगे।",
  "FcgkMr24t61zAgaUR_R12": "हम अपनी रचनात्मक टीम में शामिल होने और हमारी सफलता में योगदान देने के लिए प्रतिभाओं और पेशेवरों का स्वागत करते हैं। \nहम यात्रा के जुनून से प्रेरित लोगों की तलाश कर रहे हैं।",
  "tr2joS-7OCKhQp1UU5O8h": "हमसे संपर्क करें | \nउत्तर देने के लिए हमें एक संदेश भेजें",
  "AG04YmC7UFrxFR6uCVdKg": "कई शहरों के लिए सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "-vZ_KXIUtPbbcFYVrOG4B": "ट्रैवोलिक के साथ सहजता से दुनिया की खोज करें - सस्ती उड़ान टिकटों के लिए आपका पसंदीदा। \nअपनी यात्रा को सरल बनाएं",
  "gs4DkAGiRKhsWfY3j-Kqs": "सर्वोत्तम यात्रा युक्तियाँ",
  "-pmY5sXR4Cv8ZPWrS-gIN": "उड़ानें और होटल बुक करने के लिए सर्वश्रेष्ठ ऐप - ट्रैवोलिक ट्रैवल ऐप",
  "oVbjVewMbWf9nmQojdEXP": "ट्रैवोलिक ब्लॉग में आपको बेहतर और सस्ती यात्रा करने और बजट पर दुनिया का पता लगाने में मदद करने के लिए यात्रा युक्तियाँ, पैकिंग युक्तियाँ और सलाह दी गई है।",
  "aSh4ChbuPmOLFPfRYv9TJ": "उड़ानों, होटलों और सभी यात्रा सेवाओं की बुकिंग के लिए सर्वोत्तम ऐप के साथ बेहतर यात्रा करें। \nअद्वितीय सौदों और सुविधा के लिए हमारा यात्रा ऐप डाउनलोड करें!",
  "VDXKyoaKmqvZR9gMW9Stm": "प्रोफ़ाइल",
  "rvYKTV2VunoNZ6ZJX1Yfk": "हम कीमतें कैसे एकत्रित करते हैं?",
  "5uTnUpnjd13vHDIffchOi": "ट्रैवोलिक सर्च इंजन पूरे वेब से कई विकल्प खोजने के लिए एक साथ सैकड़ों यात्रा वेबसाइटों और एयरलाइनों को स्कैन करता है। हमारी प्रतिबद्धता उपलब्ध सबसे सटीक और नवीनतम जानकारी प्रदान करना है। हालाँकि, प्रदाता की साइट से अपडेट की कमी के कारण अनजाने में अशुद्धियाँ हो सकती हैं। इसके अतिरिक्त, यह ध्यान देने योग्य है कि ऐसी संभावना है कि सौदा उसी समय किसी अन्य उपयोगकर्ता द्वारा लिया जा सकता है।",
  "IvRSjR1pHeG5sLUZ3Xji3": "डिजिटल क्रांति के जवाब में स्थापित ट्रैवोलिक वैश्विक यात्रियों के लिए एक विशिष्ट समाधान प्रदान करता है। आज की दुनिया में, ऑनलाइन उड़ानें बुक करना अपरिहार्य हो गया है।<br></br> हालांकि, चुनौती सस्ते उड़ान टिकट ढूंढने में है जो आपकी विशिष्ट आवश्यकताओं के अनुरूप हों। इसीलिए हमने दुनिया भर में यात्रा के अनुभव को बेहतर बनाने के लिए ट्रैवोलिक बनाया है। ट्रैवोलिक में, हम आपको विभिन्न प्रकार के विकल्प प्रदान करके आसानी से उड़ानें बुक करने का अधिकार देते हैं। हमारा प्लेटफ़ॉर्म आपको आपकी आवश्यकताओं के लिए सबसे उपयुक्त की पहचान करने के लिए विभिन्न फ़िल्टर और सॉर्टिंग विकल्पों का उपयोग करके कुशलतापूर्वक उड़ानों की तुलना करने की अनुमति देता है। पारदर्शिता के प्रति हमारी प्रतिबद्धता हमें अलग करती है, क्योंकि हम आपकी उड़ान खोजों के लिए कोई अतिरिक्त शुल्क नहीं लेते हैं।<br></br> ट्रैवोलिक पर उड़ानें खोजना परेशानी मुक्त है - कोई साइन-अप आवश्यक नहीं है। हालाँकि, ट्रैवोलिक के साथ पंजीकरण करने से आप अपना आरक्षण पूरा कर सकेंगे और हमारे नवीनतम समाचारों और सुविधाओं के बारे में हमारे न्यूज़लेटर प्राप्त कर सकेंगे।",
  "5L-JL5iaSLYiKCgcbldmv": "हमारी सेवा का उपयोग कैसे करें",
  "v4yTuuQtC_evkA0QkFKRT": "अपनी उड़ान खोज शुरू करने के लिए, बस हमारी वेबसाइट पर जाएं और आवश्यक विवरण डालें: आपका प्रस्थान स्थान, गंतव्य, प्रस्थान और वापसी की तारीखें, और पसंदीदा केबिन क्लास। इसके बाद, अपनी इच्छित उड़ान का प्रकार निर्दिष्ट करें - चाहे वह एकतरफ़ा, राउंड-ट्रिप, या बहु-शहर यात्रा कार्यक्रम हो, जिसमें प्रारंभिक बिंदु पर वापस आए बिना कई बिंदुओं या गंतव्यों की यात्रा शामिल है (उदाहरण के लिए, बिंदु ए से बिंदु बी तक) और फिर बिंदु सी तक)।<br></br> एक बार जब आपकी प्राथमिकताएं परिभाषित हो जाती हैं, तो उड़ान विकल्पों की एक विविध श्रृंखला का पता लगाने के लिए 'उड़ानें खोजें' पर क्लिक करें, जिससे आप अपनी खोज को परिष्कृत करने के लिए विभिन्न फ़िल्टर लागू कर सकते हैं। अपना पसंदीदा विकल्प चुनने पर, आप हमारी ओर से कोई अतिरिक्त शुल्क लिए बिना उड़ान बुक करने के लिए आगे बढ़ सकते हैं। हमारे प्लेटफ़ॉर्म पर अपनी बुकिंग प्रक्रिया आसानी और लचीलेपन के साथ शुरू करें।",
  "0LiyekseCBt9bRE6th4ik": "हम सूचीबद्ध विकल्प कैसे प्राप्त करें?",
  "yEder4xS1GY34HRghCbWS": "ऐसे कई कारक हैं जो उपयोगकर्ताओं को परिणाम दिखाने की प्रक्रिया को प्रभावित करते हैं। उड़ान जानकारी को संयोजित करके, हमारा खोज इंजन स्वचालित रूप से कीमत और यात्री रेटिंग के आधार पर प्राथमिकता वाले परिणाम प्रदर्शित करता है। इसके बाद, आराम को प्रभावित करने वाले अतिरिक्त मानदंड, जैसे अवधि और स्टॉप को ध्यान में रखा जाता है।<br></br> हालांकि, अंतिम नियंत्रण आपके पास होता है, क्योंकि आपके पास अपनी विशिष्ट आवश्यकताओं के अनुरूप विकल्पों को फ़िल्टर करके अपने उड़ान अनुभव को अनुकूलित करने का विकल्प होता है।",
  "L5sJcO8rmRojA_cFCf2ba": "सर्वोत्तम एवं अनुशंसित उड़ानें",
  "w8w8nijWWUAhAqVELJ49S": "आप आसानी से कारकों का मूल्यांकन कर सकते हैं और सबसे अच्छा विकल्प चुन सकते हैं जो आपके लिए उपयुक्त हो। सबसे सस्ता हवाई टिकट चुनने का मतलब यह नहीं है कि आपको सबसे अच्छा विकल्प मिल गया है। उदाहरण के लिए, आप थोड़े से पैसे बचा सकते हैं लेकिन ऐसी उड़ान ले सकते हैं जिसमें 10 घंटे का स्टॉपओवर हो। इसके अलावा, सेवा प्रदाता की गुणवत्ता और रेटिंग एक महत्वपूर्ण कारक है जिस पर आपको विचार करने की आवश्यकता है।<br></br> एक सूचित निर्णय लेने में आपकी सहायता के लिए, हमारे अनुशंसित सुझावों का पता लगाएं, जो आपके लिए सबसे उपयुक्त उड़ान का चयन करने में मूल्यवान मार्गदर्शक के रूप में काम कर सकते हैं। जरूरत है.",
  "K4KWwkZ5LFI3_1O8pkg2f": "ट्रैवोलिक में नौकरी के अवसर",
  "aHOUENcOlUJfUVO6STBNh": "यदि आप अत्याधुनिक यात्रा तकनीक और प्रेरणा प्रदान करके दुनिया को खोलने के हमारे मिशन में शामिल होना चाहते हैं, जो मुफ़्त है और सभी के लिए उपलब्ध है, तो यहां हमारे नौकरी के अवसरों को देखें।",
  "oTxUHjdC7TTVmCRi3DIp-": "ट्रैवोलिक में काम करता हूँ",
  "auxUOC5bBtFVLQKFeY7Jv": "कंपनी लगातार बढ़ रही है और विकसित हो रही है, जिसके परिणामस्वरूप महत्वाकांक्षी लोगों को सकारात्मक कार्य वातावरण में काम करने के नए अवसर मिलते हैं। हर कोई चाहेगा कि अच्छे काम के लिए उसे पहचाना जाए, और सकारात्मक सार्वजनिक मान्यता देने पर आंतरिक रूप से लगातार चर्चा की जाती है और उसे लागू किया जाता है। <br></br> ट्रावोलिक में हम प्रमोशन के माध्यम से हमेशा बताएंगे कि आपके विकास और प्रगति के लिए क्या आवश्यक है। हम एक तेजी से बढ़ती कंपनी हैं जिसके अंदर से प्रचार करने का एक सिद्ध इतिहास है, जिसका अर्थ है कि आप सिद्ध प्रदर्शन के आधार पर अपने करियर को आगे ले जा सकते हैं।",
  "-dd4IC4_F6A0_zIekCAi-": "ट्रैवोलिक से मिलें",
  "djBJanVCaqp78JAYtAn0Z": "ट्रैवोलिक टीम क्यों",
  "gvcGgdCDZHyazG3dGH1aA": "सूचित रहें",
  "ZtyBe2s5tCHz3wI0ntqC4": "हम यह सुनिश्चित करने के लिए समर्पित हैं कि सभी कर्मचारियों के पास अपना काम अच्छी तरह से करने के लिए आवश्यक जानकारी हो, जैसे मीटिंग, ईमेल न्यूज़लेटर आदि।",
  "eH_lnXHzoaXnWx0iE5UL_": "व्यक्तिगत विकास",
  "akzlENgMuzUmVAoQWsUou": "विकास की बात करते हुए, हम निरंतर सीखने पर बहुत अधिक जोर देते हैं। इस उद्देश्य से, हम कर्मचारियों को वह सब कुछ प्रदान करते हैं जो आपकी जिज्ञासा को प्रेरित करता है और आपकी क्षमताओं को विकसित करता है।",
  "xTZS40i8PNfJ8YxlnxSLX": "अंतर्राष्ट्रीय टीम",
  "hOm3Md8Nqt_ruUwuTLIUi": "ट्रैवोलिक में, हम अपनी अंतरराष्ट्रीय टीम में शामिल होने की संभावनाएं तलाशने के लिए प्रतिभाशाली लोगों के साथ अनौपचारिक रूप से बात करने के लिए हमेशा उत्सुक रहते हैं।",
  "jw39oNN5iCVr0sofw8f0V": "हम अभी शुरुआत कर रहे हैं। हमसे जुड़ें क्योंकि हम आपके साथ मिलकर पहले से अधिक सुधार करना जारी रखेंगे। एक शांत, शांत वातावरण. यदि यह आपको अच्छा लगता है, तो हमारी टीम में शामिल हों!",
  "nJBLSbpvRKzrBpYF79JJb": "हमारी टीम में शामिल हों",
  "_5WOJa85SgPgonfhnPWjG": "यात्रा",
  "hY6p6H9ApobK9Iau86ZEV": "गतिविधियाँ",
  "kzI-hUYBvZefe3XN1To_4": "स्थल",
  "3GYd7z_yepn8-4gLxF-2X": "यात्रा युक्तियां",
  "clGpanvMphXcnjjRFbW00": "तथ्य",
  "dWCbJ3XYoOuD75SKtZ8ly": "साहसिक काम",
  "I9oADa097A3lryKYbISI8": "सभी",
  "wjVGqMzzseaW8s1PNxeXe": "ट्रैवोलिक के साथ दुनिया का अन्वेषण करें",
  "24xTJE84V3RL_UQuuuB-1": "{airline} के साथ",
  "dOSKhUxKtlt06ZmDEcMbl": "<br></br> से {price, number, currency}",
  "B47z5wfbkDzceC4N-gxw5": "अपने सपनों से आगे बढ़ें...",
  "OBDPT8xkrIgOUkUFNL2Av": "शहरों",
  "RcRDfXqWiXmIoLKq9_f35": "पहले का",
  "bHhdmkhK-PLXJsJQdXFaP": "अगला",
  "6xVLpe8arX1fWBKXV2DRK": "गिर जाना",
  "WXgiTMSCNrp0eOXmca32G": "मुख्य पर वापस जाएँ",
  "WLCYLAJ4rk_YcFSFgagrd": "ईमेल की सफलतापूर्वक पुष्टि हो गई!",
  "urtPGKQ7lTcrwppf8yGdZ": "पुष्टि कोड दर्ज करें",
  "OPyTGyJvjeq4_kHCwOXAp": "पुष्टि कोड",
  "-LszQHlneYd4TB0bNfQvq": "पुष्टिकरण कोड पुनः भेजें",
  "_tisniQ08CNSZsarpJtV2": "{उल्टी गिनती} में पुनः भेजें",
  "0slxBRHtnKWVLkrWGr0F5": "पुष्टिकरण कोड सबमिट करें",
  "TkojyvIGIVwM1kpxO2XnD": "हमने आपके ईमेल पर एक पुष्टिकरण कोड भेजा है",
  "KywqTxqnXOgv14RmJcDfy": "ईमेल की पुष्टि करें",
  "5372eiJXO38Dyoc9RRVS5": "पुन: कोड भेजे",
  "6KIDdyaggi9uy9UgOePOO": "पासवर्ड छिपाएं",
  "0eyd29JyKu3D0G2HM-aIX": "पासवर्ड दिखाए",
  "lEnRb4lEa62gQnXzny4rC": "ईमेल पता दर्ज करें",
  "Wu2TR_hpL9qpy3CgZE8R4": "पास वर्ड दर्ज करें",
  "FaEh34upcG2sI3wrSbSqO": "पासवर्ड",
  "jL18VVxvgVXtOD3OpdM24": "सफलतापूर्वक लॉग इन हो चुका है",
  "gi-yh_DT1PvdakmZ6xJje": "अपना कूट शब्द भूल गए?",
  "OgBNTUY-drDkh8KaGjtxA": "मुझे याद करो",
  "UukF2iQNvar9yBoKYPlzS": "साइन अप करें",
  "MENi-wNX2iUjHUERFjgD8": "अब तक कोई खाता नहीं है?",
  "GMCFs9U_HE0yYmn1Pgy7W": "पासवर्ड सफलतापूर्वक अद्यतन",
  "NTHkP24kvd-IYoYFLULrN": "पासवर्ड बदलें",
  "uFBAfjt58HAS6qWK1QoY2": "मेल पता",
  "_zt1sRwK7cU059oPCaHsp": "पुनर्प्राप्ति लिंक के लिए अपना ईमेल जांचें, यदि नहीं मिलता है तो स्पैम फ़ोल्डर जांचें।",
  "Ka6QMP0GmigsVjwsMVDrj": "कुछ गलत हो गया है। कृपया बाद में दोबारा प्रयास करें",
  "j5fCfoe0OQcbdWC-GQtbj": "ईमेल पुनर्प्राप्त करें",
  "E_zDgyVbkJC1sKhioiXXO": "फोन नंबर दर्ज",
  "ajkUZsKZuFti9t8kM9431": "फ़ोन नंबर",
  "LtZJkfEqtJLRCL41RoJMa": "क्या आपके पास पहले से एक खाता मौजूद है?",
  "I4SQOxxbXFdB0knuhbt_Q": "लॉग इन करें",
  "8zFGnZwKqf45I9DAIvDaQ": "खोज बॉक्स खोलें",
  "K2CRbx0eOLGfeCqWH8K1I": "सब दिखाएं",
  "M6SVwqN3W7gELRKVi4lF5": "स्थान बदलें",
  "Ja6q4HUnySze0FiwyBSrO": "सीधी उड़ानें",
  "xHbJNMMDHIcGxe4Ytga08": "छिपाना",
  "Der2S_0kk3FxTpadVSuT9": "{शीर्षक} फ़िल्टर को संक्षिप्त करें",
  "HbktoAEu_0lFrcpngmvuk": "केबिन क्लास का चयन करें",
  "cHp2PYBqATAK6TYCQ5cV-": "दिन जोड़ें",
  "eOyJsFEKEFo1BX3ywqJTj": "दिनांक जोड़ें",
  "zdN8c7RbK0N67MDbe3lh7": "घटाव दिवस",
  "TmG9Km365a5QEZRgVyfJ0": "{type} स्थान दर्ज करें",
  "hzWkimwDhWS9TLNOCo5tn": "अपने परिणाम फ़िल्टर करें",
  "SKnu8DQDvAs-7xlOzwrRj": "{संख्या} उड़ानें मिलीं",
  "Mxs9GrVeePxH6ntSOpiR3": "बुकिंग साइटें",
  "dLb8deOJB110D6pS3qxc9": "वाहन की कंपनी",
  "dWSEaPLNEJ7uJpY0MuQmk": "अन्य वाहन बनाते हैं",
  "RQrLA23xsW8KXSLu7H_R2": "अन्य वाहन प्रकार",
  "lypyUaDplz7xErLwB-h3N": "वाहन का प्रकार",
  "9jEu4OYqxYq1zzGJEHPTT": "{cityName} से सबसे सस्ती उड़ानें | \nएअर किराए",
  "g63XL30XOpQVpP01QrTo6": "{origin} से सबसे सस्ती उड़ानें | \nहवाई किराया",
  "DWJ3aeMOM7UvhiVfPat-M": "कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \n{cityName} से सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "ml-HvFu0MY6gmGHuSLH_g": "कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \nअद्वितीय सौदों के साथ अब आसानी से {origin} से अपनी सबसे सस्ती उड़ानें बुक करें!",
  "r73fyHR8QPf5Vc78ecXAb": "{countryName} से सबसे सस्ती उड़ानें | \nएअर किराए",
  "wHmdsC8GQs0pTXyUxFWeM": "कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \n{countryName} से सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "WLl-5QpE3EFC6gAlS65fo": "कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \n{destination} के लिए सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "rHv-StSRFbXq-cM71xdPw": "{countryName} के लिए सबसे सस्ती उड़ानें | \nएअर किराए",
  "QDM-g59wg1TQZRvZcIuU6": "विवरण\": \"कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \n{countryName} के लिए सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "wWA4PjEy5bzQx_Jgl-UeI": "{cityName} के लिए सबसे सस्ती उड़ानें | \nएअर किराए",
  "vHI5mrOoi2fi9QDDeFrLn": "कीमतों की तुलना करें और अपने अगले साहसिक कार्य पर बड़ी बचत करें! \n{cityName} के लिए सबसे सस्ती उड़ानें ढूंढें, और अद्वितीय सौदों के साथ अब आसानी से बुक करें!",
  "r9gs0vLtvwCfWQehRLQgC": "ट्रैवोलिक लोगो",
  "ipPYWmgavbP8M1JbOkaNE": "वेक्टर छवि पुनर्निर्देशित करें",
  "hbTjwP5w_ayYQZcoWzD4B": "प्रदाता लोगो छवि",
  "XPsptCVMwMMzAE11MJ0S1": "एजेंट चिह्न",
  "Q6Rbaeu3zU_SY7hHpmam5": "गतिशील शहर",
  "gzeodjYd_7Hx-Bzl1_L2o": "{city} के लिए अंतिम मिनट की उड़ान",
  "zyStaXnpQMinq_IzcrRz4": "गतिशील देश",
  "pqWmlX5EqmYQzJZcPbyzb": "उड़ानें और होटल बुक करने के लिए सर्वश्रेष्ठ ऐप खोजें",
  "uAhd5NdNyCuHbxmWbtP8u": "क्यू आर संहिता",
  "uqGQJBCMXwLMJxfOZmOE1": "ऐप पाने के लिए स्कैन करें",
  "IcyldTikaJUfLgWEaLS-G": "ऐप को तुरंत डाउनलोड करने के लिए अपने मोबाइल डिवाइस से क्यूआर कोड को स्कैन करें।",
  "csF3VTS-gBI4FjRiiP1TU": "गूगल प्ले से ले लों",
  "0In9ULHvWy6QHQMso7x75": "डाउनलोड अप्प स्टोर से करें",
  "QaUSZMBubMcFWYR_v5Apr": "ट्रैवोलिक अनुप्रयोग",
  "6JHcrSZaRg1XddQSUz7Gn": "उड़ानों के बीच आसानी से खोजें और तुलना करें",
  "iNez5ZSzrExhtxix3UdwB": "प्रियजनों की उड़ानों की स्थिति पर नज़र रखें",
  "oy6FNOJnxp2qpfHXQIZFe": "ऐप-अनन्य सौदों के साथ ठहरने पर अतिरिक्त बचत करें",
  "csDZpn5NDvD4MiN9X9Xyx": "अपने सभी यात्रा विचारों, योजनाओं और आरक्षणों को एक ही स्थान पर व्यवस्थित करें",
  "f5QcHzIMBoxT7d792OCO-": "24/7 ग्राहक सहायता",
  "5N45lRZqPTZdKpggrZq7a": "हमारे ऐप के साथ ठहरने पर रियायती दरों का आनंद लें",
  "rUzf4NYFJHELZCqTE1UVs": "किसी भी बुकिंग प्रश्न या समस्या के लिए चौबीसों घंटे सहायता।",
  "mvdB2PEBc3aI0-HeXchaA": "व्यापक खोज विकल्प",
  "64BVPpnjyq0SWNjdsJtyJ": "आपकी विशिष्ट उड़ान और होटल मानदंडों से मेल खाने के लिए उन्नत फ़िल्टर।",
  "p1waa_PCMDkknoVqjbNhS": "सबसे अधिक प्रतिस्पर्धी उड़ान सौदों से अपडेट रहें।",
  "nRlisxkcOdkIPNhOIVQ6R": "सर्वोत्तम उड़ान सौदे",
  "4VCYTG3ucGtVN0TzAxE7I": "समय और पैसा बचाएं",
  "OXs00UO841UBnPP2-6Gs4": "आसानी से उड़ानों की तुलना करें और बचत करें। \nहम आपका समय, प्रयास और पैसा बचाते हैं।",
  "kDD50cjH4QGJEimdDOiAR": "वीज़ा हैडर छवि",
  "JqTJN28B3yD5DKf_u4ZVM": "हमारी ई-वीज़ा सेवाओं के साथ विश्व का अन्वेषण करें",
  "PLGcj7urVwKMf-Fe-li3M": "हमारी सुविधाजनक और विश्वसनीय वीज़ा प्रावधान सेवाओं के साथ, अपनी यात्रा को सरल बनाएं।",
  "eJvchykDQuK4uN0WTt8_5": "झंडा",
  "c9vyPhg2joa8_HLGIWU76": "साइन अप लोगो",
  "JCEI-mgHtVXBCx1m5X14Y": "ट्रैवोलिक चित्रण",
  "ULZQdlX5EaddwXwdTRcA9": "अनुभव को जियो",
  "jD9Uqz6mrc14QmMLSY4yO": "कीमतों पर नज़र रखें, यात्रा योजनाएँ व्यवस्थित करें और तेज़ बुकिंग का आनंद लें।",
  "9drjCPezKlJd-tXiKa5Z9": "साइन अप करके आप हमारा स्वीकार करते हैं",
  "8YIll-WaS0JjUHUpDzJ_f": "उपयोग की शर्तें",
  "xC4vrLOKTtSWSaeMl_Zrq": "और",
  "csGbE1Krp-hm45eZWTm7s": "गोपनीयता नीति",
  "zIZe4_kUyL4OtL0IrnOYc": "हमारी साइट कुकीज़ का उपयोग करती है",
  "P5tkha9BTi944OJjQbLhc": "मैं समझता हूं पर क्लिक करके, आप हमारी गोपनीयता नीति से सहमत हैं।",
  "5I_A1J_7KTUgpStRfzEwH": "देखना",
  "tWsgCZ4d2oFUBbDH7M2Ft": "शर्तें।",
  "4wG6Npr2vIpf7B0zMPn5O": "मैं समझता हूँ",
  "lFBbtHy396Muq9ArmFFXL": "ट्रैवोलिक लोगो",
  "gDkeBsrChlnpDbwnEsOWs": "प्रतीक चिन्ह",
  "6VC_9hcLWdAf_9Iy8L-ms": "विमान चिह्न",
  "RwMjWIoejpjblhJtNf4dI": "वयस्क चिह्न",
  "zhOgwK_X9lLHxtIXymmG_": "कार छवि",
  "RNwRpXTAwZJLf3D9M-sdX": "ऐप अनुभाग डाउनलोड करें",
  "HvUrlBh0fVF3I2xE0NxmP": "पृष्ठभूमि छवि",
  "q19zAopCy34gRTM-7ajVF": "हमारे बारे में हेडर छवि",
  "bvCRpGWhUweKllkQA9zlH": "ट्रैवोलिक ब्लॉग हेडर छवि",
  "BLDquRQXNjbYtRVJJ4myd": "संदेशों के लिए अस्वीकरण",
  "AuNDbkKKnBV2v4MNCu_cR": "एयरलाइन {airline} आइकन",
  "jf3AxVHAWrmfMMYghJLGn": "एयरलाइन: {airline}",
  "IWx3-AwcCD-6ss1kjGhJo": "सबसे सस्ती एयरलाइन: {airline}",
  "7lKnMzNTziv0uXChGknkl": "त्रुटि छवि",
  "Nn55yNLTNjg0bi--HoA8w": "प्रदाता",
  "hBo0sBI5lEy1q1cQpga7T": "होटल",
  "R8XrJJe5khl2NFLzvHVRV": "ट्रैवोलिक गोपनीयता",
  "34UV48dNxsNMsTGi8I8NH": "व्यक्तिगत विवरण वेक्टर",
  "Jc2wLB0jlzEtWf2hbvwt8": "ट्रैवोलिक शर्तें",
  "0TnxJzfRDal-fXkNutvXN": "सफलतापूर्वक साइन इन किया गया",
  "CPYjZ8G8hMSfMBt9PH7xw": "लोड हो रहा है...",
  "yZ6Pg1FItgAut393Qcrkw": "धन्यवाद, लगभग वहाँ...",
  "KX_j3qTHcYT03J_qNpoVI": "आपकी यात्रा मंगलमय हो.",
  "HDxRETX_S8xBR3HaRYQtr": "तैयार हो जाइए, हम आपको {agentName} पर ले जा रहे हैं",
  "g3mLcTaVOnq-ZkXISF3Ui": "टिकट विवरण",
  "Tw1fDFYEmD4ATHy8_zBhB": "{प्रदाता} की वेबसाइट के लिए पुनर्निर्देशन करते समय एक त्रुटि उत्पन्न हुई। \nकृपया बाद में पुन: प्रयास करें।",
  "H-Lb79VnibJhKYJ9HCtLB": "त्रुटि की रिपोर्ट करें और खोज पर वापस जाएँ",
  "oobk_1zhw-vTktD6yHDiL": "यात्रियों",
  "o20RIRnPtcXSYLit9ljTR": "{provider} की वेबसाइट के लिए पुनर्निर्देशन करते समय एक त्रुटि उत्पन्न हुई। \nकृपया बाद में पुन: प्रयास करें।",
  "-HROKcWaoxNis_cZ0WRfo": "अवधि",
  "pkuiczTjFuGrMBhxxDeiQ": "मुफ़्त निराकरण",
  "9442pTlsaMrzBGZdmCjaS": "अंतिम मिनट की उड़ानें",
  "rPGCa6y-sOLa04Fj9XN6A": "आश्चर्यों की दुनिया आपका इंतज़ार कर रही है!",
  "wVdJwOm466FkbOjWdk1th": "परेशानी मुक्त वीज़ा प्रावधान सेवाएँ",
  "vEcG9WU2hyG6xIshtQQ4F": "हमारी वीज़ा प्रावधान सेवा आपके यात्रा अनुभव को सरल बनाने के लिए डिज़ाइन की गई है। \nकागजी कार्रवाई और लंबी कतारों को अलविदा कहें, क्योंकि हम आपकी यात्रा प्राधिकरण प्राप्त करने के लिए एक सुविधाजनक और कुशल समाधान लेकर आए हैं। \n<br></br> हमारा उपयोगकर्ता-अनुकूल प्लेटफ़ॉर्म एक परेशानी मुक्त आवेदन प्रक्रिया सुनिश्चित करता है, जिससे आप जटिल वीज़ा प्रक्रियाओं के बारे में चिंता करने के बजाय अपने आगामी साहसिक कार्य के उत्साह पर ध्यान केंद्रित कर सकते हैं। \n<br></br> वास्तविक समय के अपडेट के साथ, हमारी ई-वीज़ा सेवाएं अंतरराष्ट्रीय यात्रा को सुलभ और तनाव मुक्त बनाती हैं। \nचाहे आप एक सहज पलायन या पूर्व नियोजित यात्रा की योजना बना रहे हों, अन्वेषण के पथ पर अपने विश्वसनीय साथी के रूप में हमारी ई-वीज़ा प्रावधान सेवा पर भरोसा करें। \n<br></br>विश्वास के साथ दुनिया का अन्वेषण करें, यह जानते हुए कि हमने आपकी वीज़ा आवश्यकताओं को पूरा कर लिया है।",
  "XWW9PT2E0OssQXIOAiWjZ": "सामान्य प्रश्न",
  "GuVhQxuJnDVKRER6Muekk": "ई-वीज़ा सेवा कैसे काम करती है?",
  "gHZkN8RmXmXHyyOha5I0G": "हमारी ई-वीज़ा सेवा उपयोगकर्ता-अनुकूल मंच प्रदान करके वीज़ा आवेदन प्रक्रिया को सरल बनाती है। \nआप अपना गंतव्य चुनकर, ऑनलाइन आवेदन पत्र भरकर और आवश्यक दस्तावेज जमा करके शुरुआत कर सकते हैं।",
  "VZ1h5rhhPDyhNeBITDiGv": "मैं आपके प्लेटफ़ॉर्म के माध्यम से किन देशों में ई-वीज़ा के लिए आवेदन कर सकता हूँ?",
  "1mm7XNxrqLxcLbGN2KpwS": "हम कई देशों के लिए वीज़ा प्रावधान सेवाएँ प्रदान करते हैं। \nआप हमारे प्लेटफ़ॉर्म पर उपलब्ध गंतव्यों की जांच कर सकते हैं, और हम आपकी अंतर्राष्ट्रीय यात्रा आवश्यकताओं के लिए व्यापक कवरेज प्रदान करने के लिए सूची को लगातार अपडेट करते रहते हैं।",
  "6MlauZ92HUg4tWIwRA2B_": "ई-वीज़ा आवेदन के लिए कौन से दस्तावेज़ आवश्यक हैं?",
  "r-sD_uCF9ZLquW5gFjKI0": "आवश्यक दस्तावेज़ गंतव्य और वीज़ा प्रकार के अनुसार भिन्न होते हैं। \nहमारा प्लेटफ़ॉर्म आपके आवेदन के लिए आवश्यक विशिष्ट दस्तावेज़ों के माध्यम से आपका मार्गदर्शन करेगा। \nआमतौर पर, आपको एक वैध पासपोर्ट, एक डिजिटल पासपोर्ट आकार का फोटो, आवास का प्रमाण और यात्रा कार्यक्रम विवरण की आवश्यकता हो सकती है।",
  "aHOmB80msrFI4wIys_gLL": "परिभाषाएं",
  "uawK8Vp10MmxZMGvcfwlU": "ई-वीज़ा आवेदन को संसाधित करने में कितना समय लगता है?",
  "ZepZqpkJJwnEGo56KP1gZ": "ई-वीजा के लिए प्रसंस्करण समय गंतव्य के आधार पर भिन्न होता है। \nसामान्य तौर पर, हमारा प्लेटफ़ॉर्म आपके आवेदन की स्थिति पर वास्तविक समय पर अपडेट प्रदान करता है। \nहम तनाव-मुक्त अनुभव सुनिश्चित करने के लिए आपकी नियोजित यात्रा तिथि से काफी पहले आवेदन शुरू करने की सलाह देते हैं।",
  "RrBK4H0j7VFtqE--5wdbQ": "पहला",
  "3alE5UEx7_N4ZW7cSR5An": "व्यक्तिगत डेटा का अर्थ किसी पहचाने गए या पहचाने जाने योग्य प्राकृतिक जीवित व्यक्ति से संबंधित कोई भी जानकारी है जिसे ऐसे डेटा (या हमारे पास मौजूद या हमारे पास आने की संभावना वाली अन्य जानकारी) से पहचाना जा सकता है।<br></br>उपयोग डेटा वह डेटा है जो या तो स्वचालित रूप से एकत्र किया जाता है या उत्पन्न किया जाता है \nसेवा का उपयोग या स्वयं सेवा अवसंरचना से (उदाहरण के लिए, वेबसाइट, ट्रैफ़िक लॉग, लॉग अवधि और गतिविधियाँ, लेकिन व्यक्तिगत डेटा को छोड़कर)।<br></br>कुकीज़ एक इंटरनेट सर्वर द्वारा उपयोगकर्ता के डिवाइस पर भेजे गए डेटा के छोटे टुकड़े हैं और उस पर संग्रहीत हैं \nउपयोगकर्ताओं की पहचान करने और सर्वर तक उनकी पहुंच को ट्रैक करने में मदद करने के लिए।<br></br>डेटा नियंत्रक का अर्थ एक ऐसा व्यक्ति है जो (या तो अकेले या संयुक्त रूप से या अन्य व्यक्तियों के साथ आम तौर पर) उन उद्देश्यों और साधनों को निर्धारित करता है जिनके द्वारा कोई व्यक्तिगत डेटा है, या होना है \n, संसाधित। \nइस गोपनीयता नीति के प्रयोजन के लिए, हम आपके डेटा के डेटा नियंत्रक हैं।<br></br>डेटा प्रोसेसर (या सेवा प्रदाता) का अर्थ है कोई भी व्यक्ति (डेटा नियंत्रक के कर्मचारी के अलावा) जो डेटा नियंत्रक की ओर से डेटा संसाधित करता है। \nआपके डेटा को अधिक प्रभावी ढंग से संसाधित करने के लिए हम विभिन्न सेवा प्रदाताओं की सेवाओं का उपयोग कर सकते हैं।<br></br>डेटा विषय कोई भी जीवित व्यक्ति है जिसका व्यक्तिगत डेटा एकत्र, रखा या संसाधित किया जा रहा है।<br></br>उपयोगकर्ता हमारी सेवा का उपयोग करने वाला व्यक्ति है। \nउपयोगकर्ता डेटा विषय से मेल खाता है, जो व्यक्तिगत डेटा का विषय है।",
  "1WkCZ_7Ac5eavB1zlGcri": "तैयार हो जाइए, हम आपको टिकट खरीदने के लिए {agentName} पर ले जा रहे हैं। \n<br></br> आपकी यात्रा मंगलमय हो।",
  "IG7M9HUoOZCFYh7-Vy7n_": "सूचना संग्रहण एवं उपयोग",
  "nI8757YYE31vwJhgUTRH9": "हम आपको अपनी सेवा प्रदान करने और बेहतर बनाने के लिए विभिन्न उद्देश्यों के लिए कई अलग-अलग प्रकार की जानकारी एकत्र करते हैं।",
  "Y8JkdyXNrQQhtASN6AnoZ": "एकत्रित डेटा के प्रकार",
  "VcOdXgNfmTGfqCzTfUNuw": "व्यक्तिगत डेटा के प्रकारों में से जो यह एप्लिकेशन स्वयं या तीसरे पक्ष के माध्यम से एकत्र करता है, ट्रैकर उपयोग डेटा सार्वभौमिक रूप से विशिष्ट पहचानकर्ता (यूयूआईडी) देश शहर फोन नंबर हैं, एकत्र किए गए प्रत्येक प्रकार के व्यक्तिगत डेटा पर पूरा विवरण इस गोपनीयता के समर्पित अनुभागों में प्रदान किया गया है। \nनीति या डेटा संग्रह से पहले प्रदर्शित विशिष्ट स्पष्टीकरण ग्रंथों द्वारा व्यक्तिगत डेटा उपयोगकर्ता द्वारा स्वतंत्र रूप से प्रदान किया जा सकता है या उपयोग के मामले में इस एप्लिकेशन का उपयोग करते समय डेटा स्वचालित रूप से एकत्र किया जाता है जब तक कि अन्यथा निर्दिष्ट न हो इस एप्लिकेशन द्वारा अनुरोध किया गया सभी डेटा अनिवार्य है और इस डेटा को प्रदान करने में विफलता है \nइस एप्लिकेशन के लिए अपनी सेवाएं प्रदान करना असंभव हो सकता है। \nऐसे मामलों में जहां यह एप्लिकेशन विशेष रूप से बताता है कि कुछ डेटा अनिवार्य नहीं है, उपयोगकर्ता सेवा की उपलब्धता या कार्यप्रणाली पर प्रतिकूल प्रभाव डाले बिना इस डेटा को संचारित नहीं करने के लिए स्वतंत्र हैं। जो उपयोगकर्ता अनिश्चित हैं कि कौन सा व्यक्तिगत डेटा अनिवार्य है, वे मालिक से संपर्क करने के लिए स्वागत करते हैं। \nकुकीज़ का उपयोग - या अन्य ट्रैकिंग टूल - इस एप्लिकेशन द्वारा या इस एप्लिकेशन द्वारा उपयोग की जाने वाली तृतीय-पक्ष सेवाओं के मालिकों द्वारा वर्तमान दस्तावेज़ में वर्णित किसी भी अन्य उद्देश्य के अलावा उपयोगकर्ता द्वारा आवश्यक सेवा प्रदान करने के उद्देश्य से कार्य करता है। \nयदि उपलब्ध हो तो कुकी नीति। उपयोगकर्ता इस एप्लिकेशन के माध्यम से प्रकाशित या साझा किए गए किसी भी तीसरे पक्ष के व्यक्तिगत डेटा के लिए जिम्मेदार हैं और पुष्टि करते हैं कि मालिक को डेटा प्रदान करने के लिए उनके पास तीसरे पक्ष की सहमति है।",
  "XzEUZlxCUu4dxCTjsxIx2": "डेटा का उपयोग",
  "V4dJ6d9Inxc2IxMi4uLZf": "हम यह जानकारी भी एकत्र कर सकते हैं कि सेवा का उपयोग और उपयोग कैसे किया जाता है (उपयोग डेटा)। \nइस उपयोग डेटा में आपके कंप्यूटर का इंटरनेट प्रोटोकॉल पता (जैसे आईपी पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जो आप देखते हैं, आपकी यात्रा का समय और तारीख, उन पृष्ठों पर बिताया गया समय, अद्वितीय जैसी जानकारी शामिल हो सकती है \nडिवाइस पहचानकर्ता और अन्य नैदानिक ​​डेटा।",
  "0fwQxDZDoKHgOcdJdGfQu": "नज़र रखना",
  "elk9fYZPPvK2a63lI5_Ih": "हम अपनी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी रखने के लिए कुकीज़ और समान ट्रैकिंग तकनीकों का उपयोग करते हैं।<br></br>कुकीज़ छोटी मात्रा में डेटा वाली फ़ाइलें होती हैं जिनमें एक अज्ञात विशिष्ट पहचानकर्ता शामिल हो सकता है। \nकुकीज़ किसी वेबसाइट से आपके ब्राउज़र पर भेजी जाती हैं और आपके डिवाइस पर संग्रहीत की जाती हैं। \nअन्य ट्रैकिंग तकनीकों जैसे बीकन, टैग और स्क्रिप्ट का उपयोग जानकारी एकत्र करने और ट्रैक करने और हमारी सेवा का विश्लेषण और सुधार करने में सहायता के लिए भी किया जाता है।<br></br>आप अपने ब्राउज़र को सभी कुकीज़ को अस्वीकार करने या यह इंगित करने का निर्देश दे सकते हैं कि कुकी कब भेजी जा रही है। \nहालाँकि, यदि आप कुकीज़ स्वीकार नहीं करते हैं, तो आप हमारी सेवा की कुछ सुविधाओं का उपयोग नहीं कर पाएंगे।<br></br>हमारे द्वारा उपयोग की जाने वाली कुकीज़ के उदाहरण:<br></br>सत्र कुकीज़: सत्र कुकीज़ अस्थायी मेमोरी में संग्रहीत की जाती हैं और ब्राउज़र बंद होने के बाद रखी नहीं जाती हैं। \nवे उपयोगकर्ता के कंप्यूटर से जानकारी एकत्र नहीं करते हैं. \nहालाँकि, हम अपनी सेवा संचालित करने के लिए सत्र कुकीज़ का उपयोग करते हैं।<br></br>वरीयता कुकीज़: वरीयता कुकीज़ एक वेबसाइट को ऐसी जानकारी याद रखने में सक्षम बनाती है जो वेबसाइट के व्यवहार या दिखने के तरीके को बदल देती है, जैसे कि आपकी पसंदीदा भाषा या आप जिस क्षेत्र में हैं। इसलिए, हम इसका उपयोग करते हैं \nआपकी प्राथमिकताओं और विभिन्न सेटिंग्स को याद रखने के लिए वरीयता कुकीज़।<br></br>सुरक्षा कुकीज़: हम सुरक्षा उद्देश्यों के लिए सुरक्षा कुकीज़ का उपयोग करते हैं।",
  "rjPu4NSGRg2t0UkdRc6TU": "डेटा का प्रतिधारण",
  "57O4MfKpW3r0PsQY82rJz": "ट्रैवोलिक आपके व्यक्तिगत डेटा को केवल तब तक ही बनाए रखेगा जब तक इस गोपनीयता नीति में निर्धारित उद्देश्यों के लिए आवश्यक हो। \nहम अपने कानूनी दायित्वों का पालन करने के लिए आवश्यक सीमा तक आपके व्यक्तिगत डेटा को बनाए रखेंगे और उसका उपयोग करेंगे (उदाहरण के लिए, यदि हमें लागू कानूनों का पालन करने, विवादों को सुलझाने और हमारे कानूनी समझौतों और नीतियों को लागू करने के लिए आपके डेटा को बनाए रखना आवश्यक है)।<br></br>ट्रैवोलिक \nआंतरिक विश्लेषण उद्देश्यों के लिए उपयोग डेटा भी बनाए रखेगा। \nउपयोग डेटा को आम तौर पर कम समय के लिए बनाए रखा जाता है, सिवाय इसके कि जब इस डेटा का उपयोग सुरक्षा को मजबूत करने या हमारी सेवा की कार्यक्षमता में सुधार करने के लिए किया जाता है, या जब हम इस डेटा को लंबे समय तक बनाए रखने के लिए कानूनी रूप से बाध्य होते हैं।",
  "2K1OZxIe1BYALpE95vdWI": "डेटा का स्थानांतरण",
  "ezRvBa7glnQ0zN0myU7pl": "आपकी जानकारी, जिसमें व्यक्तिगत डेटा भी शामिल है, आपके राज्य, प्रांत, देश या अन्य सरकारी अधिकार क्षेत्र के बाहर स्थित कंप्यूटरों पर स्थानांतरित और रखी जा सकती है, जहां डेटा सुरक्षा कानून आपके अधिकार क्षेत्र से भिन्न हो सकते हैं।<br></br>यदि आप मिस्र के बाहर स्थित हैं \nऔर हमें जानकारी प्रदान करना चुनते हैं, कृपया ध्यान दें कि हम व्यक्तिगत डेटा सहित डेटा को मिस्र में स्थानांतरित करते हैं और इसे वहां संसाधित करते हैं।<br></br>इस गोपनीयता नीति के लिए आपकी सहमति और उसके बाद ऐसी जानकारी जमा करना उस हस्तांतरण के लिए आपकी सहमति का प्रतिनिधित्व करता है।<br></br>ट्रैवोलिक \nयह सुनिश्चित करने के लिए उचित रूप से आवश्यक सभी कदम उठाएंगे कि आपके डेटा को सुरक्षित रूप से और इस गोपनीयता नीति के अनुसार व्यवहार किया जाए और आपके व्यक्तिगत डेटा का कोई भी स्थानांतरण किसी संगठन या देश में तब तक नहीं होगा जब तक कि आपकी सुरक्षा सहित पर्याप्त नियंत्रण न हो। \nडेटा और अन्य व्यक्तिगत जानकारी.",
  "FmfFKKD3umHgZ1SMs5jvq": "डेटा की सुरक्षा",
  "1v-eZLg_xrB0_vkoreke9": "आपके डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है लेकिन याद रखें कि इंटरनेट पर ट्रांसमिशन का कोई भी तरीका, या इलेक्ट्रॉनिक भंडारण का कोई भी तरीका 100% सुरक्षित नहीं है। \nहालाँकि हम आपके व्यक्तिगत डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, लेकिन हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।",
  "Qci72ajO6ppexYtoMEMUr": "प्रसंस्करण के उद्देश्य",
  "imacFyDfCcmgoW0uFOJn1": "उपयोगकर्ता से संबंधित डेटा स्वामी को उसकी सेवा प्रदान करने, उसके कानूनी दायित्वों का पालन करने, प्रवर्तन अनुरोधों का जवाब देने, उसके अधिकारों और हितों (या उसके उपयोगकर्ताओं या तीसरे पक्षों के) की रक्षा करने, किसी भी दुर्भावनापूर्ण या धोखाधड़ी वाली गतिविधि का पता लगाने की अनुमति देने के लिए एकत्र किया जाता है। \nसाथ ही निम्नलिखित: वाणिज्यिक संबद्धता, ट्रैफ़िक अनुकूलन और वितरण, एनालिटिक्स, टैग प्रबंधन, तृतीय-पक्ष खातों तक पहुंच, बाहरी प्लेटफ़ॉर्म से सामग्री प्रदर्शित करना, उपयोगकर्ता से संपर्क करना, सामग्री प्रदर्शन और सुविधाओं का परीक्षण (ए/बी परीक्षण), विज्ञापन और \nबाहरी सामाजिक नेटवर्क और प्लेटफार्मों के साथ सहभागिता। प्रत्येक उद्देश्य के लिए उपयोग किए गए व्यक्तिगत डेटा के बारे में विशिष्ट जानकारी के लिए, उपयोगकर्ता \"व्यक्तिगत डेटा के प्रसंस्करण पर विस्तृत जानकारी\" अनुभाग का संदर्भ ले सकता है।",
  "V8lQWWD1Sx8vIAqNLQUeG": "डेटा का खुलासा",
  "TnZ5slpxh-BfONL40KaTp": "हम आपके द्वारा एकत्र की गई या आपके द्वारा प्रदान की गई व्यक्तिगत जानकारी का खुलासा कर सकते हैं",
  "0aXAUNQXUFA171_wbFLPP": "कानून प्रवर्तन के लिए प्रकटीकरण",
  "ZpyCavNc6dVkyaWaXaagf": "कुछ परिस्थितियों में, ट्रैवोलिक को आपके व्यक्तिगत डेटा का खुलासा करने की आवश्यकता हो सकती है यदि कानून द्वारा ऐसा करना आवश्यक हो या सार्वजनिक अधिकारियों (उदाहरण के लिए कानून की अदालत या सरकारी एजेंसी) के वैध अनुरोधों के जवाब में।",
  "zmMA2JGT50kU-5pgoYlZm": "रुचि-आधारित विज्ञापन से बाहर निकलने की जानकारी",
  "59X0g4xnct69tZ1eAb3x-": "इस दस्तावेज़ में सूचीबद्ध किसी भी सेवा द्वारा प्रदान की गई किसी भी ऑप्ट-आउट सुविधा के अलावा, उपयोगकर्ता कुकी नीति के समर्पित अनुभाग के भीतर आम तौर पर रुचि-आधारित विज्ञापन से बाहर निकलने के तरीके के बारे में अधिक जान सकते हैं।",
  "VQIs1NjuOO2d5asGFpQDn": "अन्य साइटों के लिए लिंक",
  "boDbDHT0hjkqMQnsLWA9i": "हमारी सेवा में अन्य साइटों के लिंक शामिल हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। \nयदि आप किसी तृतीय-पक्ष लिंक पर क्लिक करते हैं, तो आपको उस तृतीय-पक्ष की साइट पर निर्देशित किया जाएगा। \nहम आपको आपके द्वारा देखी जाने वाली प्रत्येक साइट की गोपनीयता नीति की समीक्षा करने की दृढ़ता से सलाह देते हैं।<br></br>किसी भी तृतीय-पक्ष साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं पर हमारा कोई नियंत्रण नहीं है और हम इसके लिए कोई ज़िम्मेदारी नहीं लेते हैं।",
  "VRKUkqUe-VVGtiVXLipYF": "बच्चों की गोपनीयता",
  "jAC_IdM0Tw4Thf9wddHQd": "हमारी सेवा 18 वर्ष से कम उम्र के किसी भी व्यक्ति (बच्चों) को संबोधित नहीं करती है।<br></br>हम जानबूझकर 18 वर्ष से कम उम्र के किसी भी व्यक्ति से व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र नहीं करते हैं। यदि आप माता-पिता या अभिभावक हैं और आप जानते हैं कि आपके बच्चों ने हमें प्रदान किया है \nव्यक्तिगत डेटा, कृपया हमसे संपर्क करें। \nयदि हमें पता चलता है कि हमने माता-पिता की सहमति के सत्यापन के बिना बच्चों से व्यक्तिगत डेटा एकत्र किया है, तो हम तुरंत उस जानकारी को अपने सर्वर से हटाने के लिए कदम उठाएंगे।",
  "oHGqpliujASnBA82IFFFa": "इस गोपनीयता नीति में परिवर्तन",
  "-95CnpulH5VDLjvErEcAk": "हम समय-समय पर अपनी गोपनीयता नीति को अपडेट कर सकते हैं। \nहम इस पृष्ठ पर नई गोपनीयता नीति पोस्ट करके आपको किसी भी बदलाव के बारे में सूचित करेंगे।<br></br>हम आपको परिवर्तन प्रभावी होने से पहले ईमेल और/या हमारी सेवा पर एक प्रमुख सूचना के माध्यम से बताएंगे और 'प्रभावी तिथि' को अपडेट करेंगे। \nइस गोपनीयता नीति के शीर्ष पर।<br></br>आपको किसी भी बदलाव के लिए समय-समय पर इस गोपनीयता नीति की समीक्षा करने की सलाह दी जाती है। \nइस गोपनीयता नीति में परिवर्तन तब प्रभावी होते हैं जब वे इस पृष्ठ पर पोस्ट किए जाते हैं।",
  "ZJNQo0jhVK0cb0imURSmj": "डेटा को संसाधित करने का तरीका और स्थान",
  "JFIatj6DeTVsSBGCVvHRf": "प्रसंस्करण के तरीके",
  "J8uLV6pvlBk536iHalxhD": "मालिक डेटा की अनधिकृत पहुंच, प्रकटीकरण, संशोधन, या अनधिकृत विनाश को रोकने के लिए उचित सुरक्षा उपाय करता है। डेटा प्रोसेसिंग कंप्यूटर और/या आईटी सक्षम उपकरणों का उपयोग करके किया जाता है, संगठनात्मक प्रक्रियाओं और तरीकों का सख्ती से पालन करते हुए बताए गए उद्देश्यों से संबंधित होता है। \nमालिक के अलावा, कुछ मामलों में, डेटा इस एप्लिकेशन के संचालन (प्रशासन, बिक्री, विपणन, कानूनी, सिस्टम प्रशासन) या बाहरी पक्षों (जैसे तीसरे-) के संचालन से जुड़े कुछ प्रकार के प्रभारी व्यक्तियों तक पहुंच योग्य हो सकता है। \nपार्टी तकनीकी सेवा प्रदाता, मेल वाहक, होस्टिंग प्रदाता, आईटी कंपनियां, संचार एजेंसियां) को, यदि आवश्यक हो, स्वामी द्वारा डेटा प्रोसेसर के रूप में नियुक्त किया जाता है। \nइन पार्टियों की अद्यतन सूची किसी भी समय स्वामी से मांगी जा सकती है।",
  "17QQ85TcNXJrP1fia9U0m": "प्रसंस्करण का कानूनी आधार",
  "fdd25iykbER8z2N-DL6sd": "यदि निम्नलिखित में से कोई एक लागू होता है तो स्वामी उपयोगकर्ताओं से संबंधित व्यक्तिगत डेटा को संसाधित कर सकता है। उपयोगकर्ताओं ने एक या अधिक विशिष्ट उद्देश्यों के लिए अपनी सहमति दी है। \nध्यान दें: कुछ कानूनों के तहत मालिक को व्यक्तिगत डेटा को तब तक संसाधित करने की अनुमति दी जा सकती है जब तक कि उपयोगकर्ता इस तरह के प्रसंस्करण (\"ऑप्ट-आउट\") पर आपत्ति नहीं करता है, सहमति या निम्नलिखित कानूनी आधारों पर भरोसा किए बिना। \nहालाँकि, यह तब लागू नहीं होता है जब व्यक्तिगत डेटा का प्रसंस्करण यूरोपीय डेटा संरक्षण कानून के अधीन होता है, डेटा का प्रावधान उपयोगकर्ता के साथ एक समझौते के प्रदर्शन के लिए आवश्यक है और/या उसके किसी भी पूर्व-संविदात्मक दायित्वों के लिए कानूनी अनुपालन के लिए प्रसंस्करण आवश्यक है। \nजिस दायित्व के लिए मालिक प्रसंस्करण के अधीन है, वह उस कार्य से संबंधित है जो सार्वजनिक हित में किया जाता है या मालिक में निहित आधिकारिक प्राधिकरण के प्रयोग में प्रसंस्करण मालिक या किसी तीसरे द्वारा अपनाए गए वैध हितों के प्रयोजनों के लिए आवश्यक है। \nपार्टी किसी भी मामले में मालिक ख़ुशी से उस विशिष्ट कानूनी आधार को स्पष्ट करने में मदद करेगा जो प्रसंस्करण पर लागू होता है और विशेष रूप से क्या व्यक्तिगत डेटा का प्रावधान एक वैधानिक या संविदात्मक आवश्यकता है, या एक अनुबंध में प्रवेश करने के लिए आवश्यक आवश्यकता है।",
  "WA9-_odmxHcd1z2c2QasG": "जगह",
  "LCQA3F5v-GZNn2580TnT7": "डेटा को मालिक के ऑपरेटिंग कार्यालयों और किसी अन्य स्थान पर संसाधित किया जाता है जहां प्रसंस्करण में शामिल पक्ष स्थित होते हैं। उपयोगकर्ता के स्थान के आधार पर, डेटा ट्रांसफर में उपयोगकर्ता के डेटा को अपने देश के अलावा किसी अन्य देश में स्थानांतरित करना शामिल हो सकता है। \nऐसे हस्तांतरित डेटा के प्रसंस्करण के स्थान के बारे में अधिक जानने के लिए, उपयोगकर्ता व्यक्तिगत डेटा के प्रसंस्करण के बारे में विवरण वाले अनुभाग की जांच कर सकते हैं। उपयोगकर्ता यूरोपीय संघ के बाहर या किसी अन्य देश में डेटा हस्तांतरण के कानूनी आधार के बारे में जानने के भी हकदार हैं। \nसार्वजनिक अंतर्राष्ट्रीय कानून द्वारा शासित या दो या दो से अधिक देशों द्वारा स्थापित अंतर्राष्ट्रीय संगठन, जैसे संयुक्त राष्ट्र और मालिक द्वारा अपने डेटा की सुरक्षा के लिए उठाए गए सुरक्षा उपायों के बारे में यदि ऐसा कोई स्थानांतरण होता है, तो उपयोगकर्ता संबंधित अनुभागों की जांच करके अधिक जानकारी प्राप्त कर सकते हैं। \nइस दस्तावेज़ का या संपर्क अनुभाग में दी गई जानकारी का उपयोग करके स्वामी से पूछताछ करें",
  "3mDIFpAZXy7yvXj8NjvoH": "विचार का टाइम",
  "nMbXSpReNunD9jKOKbQRn": "व्यक्तिगत डेटा को तब तक संसाधित और संग्रहीत किया जाएगा जब तक उस उद्देश्य के लिए आवश्यक हो जिसके लिए उन्हें एकत्र किया गया है, इसलिए मालिक और उपयोगकर्ता के बीच एक अनुबंध के प्रदर्शन से संबंधित उद्देश्यों के लिए एकत्र किए गए व्यक्तिगत डेटा को तब तक बनाए रखा जाएगा जब तक कि ऐसा अनुबंध पूरी तरह से पूरा नहीं हो जाता। \nस्वामी के वैध हितों के प्रयोजनों के लिए एकत्र किए गए व्यक्तिगत डेटा को ऐसे उद्देश्यों को पूरा करने के लिए जब तक आवश्यक हो तब तक बनाए रखा जाएगा। \nउपयोगकर्ता इस दस्तावेज़ के प्रासंगिक अनुभागों के भीतर या मालिक से संपर्क करके मालिक द्वारा अपनाए गए वैध हितों के बारे में विशिष्ट जानकारी प्राप्त कर सकते हैं। जब भी उपयोगकर्ता ने इस तरह के प्रसंस्करण के लिए सहमति दी है, तो मालिक को लंबी अवधि के लिए व्यक्तिगत डेटा बनाए रखने की अनुमति दी जा सकती है। \nऐसी सहमति वापस नहीं ली जाती. \nइसके अलावा, जब भी किसी कानूनी दायित्व के प्रदर्शन के लिए या किसी प्राधिकारी के आदेश पर ऐसा करना आवश्यक हो, मालिक लंबी अवधि के लिए व्यक्तिगत डेटा को बनाए रखने के लिए बाध्य हो सकता है। एक बार अवधारण अवधि समाप्त होने के बाद व्यक्तिगत डेटा हटा दिया जाएगा। \nइसलिए पहुंच का अधिकार, मिटाने का अधिकार, सुधार का अधिकार और डेटा पोर्टेबिलिटी का अधिकार अवधारण अवधि की समाप्ति के बाद लागू नहीं किया जा सकता है।",
  "mMOzi-zLk2Elqa-W2XE1z": "इस एप्लिकेशन द्वारा फेसबुक से अनुमतियां मांगी गई हैं",
  "UUP8MJ8bOMZp-Lnyo_R5o": "मूल जानकारी",
  "Zm_6nRzbvPf_6hRCJSob1": "डिफ़ॉल्ट रूप से, इसमें कुछ उपयोगकर्ता का डेटा जैसे आईडी, नाम, चित्र, लिंग और उनका स्थान शामिल है। \nउपयोगकर्ता के कुछ कनेक्शन, जैसे मित्र, भी उपलब्ध हैं। \nयदि उपयोगकर्ता ने अपना अधिक डेटा सार्वजनिक किया है, तो अधिक जानकारी उपलब्ध होगी।",
  "jdaDDRCYscVt2DBHKr2OG": "मेरे बारे में",
  "YovCBAZm20gtHBUftTca8": "प्रोफ़ाइल के 'मेरे बारे में' अनुभाग तक पहुंच प्रदान करता है।",
  "cPo0gIdXYc4iFUs8m-LGL": "ई - मेल से संपर्क करे",
  "W2ZdBA9StUy7fywPRG1a5": "उपयोगकर्ता के संपर्क ईमेल पते तक पहुंचें।",
  "8ZLWPCjKrCc2-tqVrk3A5": "व्यक्तिगत डेटा के प्रसंस्करण पर विस्तृत जानकारी",
  "hki5ZHb9yJb5wIwQlYLWK": "तृतीय-पक्ष खातों तक पहुंच",
  "kCThUQtKwhY_NaEfulWvu": "इस प्रकार की सेवा इस एप्लिकेशन को किसी तृतीय-पक्ष सेवा पर आपके खाते से डेटा तक पहुंचने और इसके साथ कार्य करने की अनुमति देती है। ये सेवाएं स्वचालित रूप से सक्रिय नहीं होती हैं, लेकिन उपयोगकर्ता के फेसबुक खाते से स्पष्ट प्राधिकरण की आवश्यकता होती है, मेटा प्लेटफ़ॉर्म तक पहुंच होती है। यह सेवा इस एप्लिकेशन को कनेक्ट करने की अनुमति देती है। \nफेसबुक इंक द्वारा प्रदान किए गए फेसबुक सोशल नेटवर्क पर उपयोगकर्ता के खाते के साथ अनुमतियां मांगी गईं मेरे बारे में ईमेल से संपर्क करें। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति",
  "j5SE9i61rl-JHR8x2ZeP9": "विज्ञापन देना",
  "6w9F40Mxcug9S-zAfduTd": "इस प्रकार की सेवा उपयोगकर्ता डेटा को विज्ञापन संचार उद्देश्यों के लिए उपयोग करने की अनुमति देती है। \nये संचार संभवतः उपयोगकर्ता की रुचियों के आधार पर इस एप्लिकेशन पर बैनर और अन्य विज्ञापनों के रूप में प्रदर्शित किए जाते हैं। इसका मतलब यह नहीं है कि सभी व्यक्तिगत डेटा का उपयोग इस उद्देश्य के लिए किया जाता है। \nजानकारी और उपयोग की शर्तें नीचे दिखाई गई हैं। नीचे सूचीबद्ध कुछ सेवाएं उपयोगकर्ताओं की पहचान करने के लिए ट्रैकर्स का उपयोग कर सकती हैं या वे व्यवहारिक पुनर्लक्ष्यीकरण तकनीक का उपयोग कर सकती हैं, यानी उपयोगकर्ता के हितों और व्यवहार के अनुरूप विज्ञापन प्रदर्शित कर सकती हैं, जिसमें इस एप्लिकेशन के बाहर पाए गए विज्ञापन भी शामिल हैं। \nअधिक जानकारी के लिए, कृपया संबंधित सेवाओं की गोपनीयता नीतियों की जांच करें। इस प्रकार की सेवाएं आमतौर पर ऐसी ट्रैकिंग से बाहर निकलने की संभावना प्रदान करती हैं। \nनीचे दी गई किसी भी सेवा द्वारा दी गई किसी भी ऑप्ट-आउट सुविधा के अलावा, उपयोगकर्ता इस बारे में अधिक जान सकते हैं कि आम तौर पर समर्पित अनुभाग के भीतर रुचि-आधारित विज्ञापन से कैसे बाहर निकलें, इस दस्तावेज़ जेटपैक जेटपैक में रुचि-आधारित विज्ञापन से कैसे बाहर निकलें। \nडिजिटल एलएलसी जेटपैक जेटपैक डिजिटल एलएलसी द्वारा प्रदान की गई एक विज्ञापन सेवा है। व्यक्तिगत डेटा संसाधित: ट्रैकर उपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति - ऑप्ट आउट। रीच इंटरनेशनल रीच रीच इंटरनेशनल द्वारा प्रदान की गई एक विज्ञापन सेवा है। व्यक्तिगत डेटा संसाधित: \nट्रैकर; \nउपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त अरब अमीरात - गोपनीयता नीति",
  "2ST4p2YkTuK3AmmVe4Odh": "एनालिटिक्स",
  "yTv1X8dcwrj6wguaCeLtJ": "इस अनुभाग में मौजूद सेवाएँ स्वामी को वेब ट्रैफ़िक की निगरानी और विश्लेषण करने में सक्षम बनाती हैं और इसका उपयोग उपयोगकर्ता के व्यवहार पर नज़र रखने के लिए किया जा सकता है। Google Analytics एक वेब विश्लेषण सेवा है जो Google LLC या Google आयरलैंड लिमिटेड द्वारा प्रदान की जाती है, यह इस बात पर निर्भर करता है कि यह एप्लिकेशन किस स्थान पर पहुँचता है। \nगूगल से\") \nGoogle एकत्रित डेटा का उपयोग इस एप्लिकेशन के उपयोग को ट्रैक करने और जांचने, इसकी गतिविधियों पर रिपोर्ट तैयार करने और उन्हें अन्य Google सेवाओं के साथ साझा करने के लिए करता है। Google एकत्र किए गए डेटा का उपयोग अपने स्वयं के विज्ञापन नेटवर्क के विज्ञापनों को प्रासंगिक और वैयक्तिकृत करने के लिए कर सकता है। व्यक्तिगत डेटा संसाधित किया जाता है: \nट्रैकर; \nउपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति - ऑप्ट आउट; \nआयरलैंड - गोपनीयता नीति - ऑप्ट आउट। अज्ञात आईपी के साथ Google Analytics Google Analytics एक वेब विश्लेषण सेवा है जो Google LLC या Google आयरलैंड लिमिटेड द्वारा प्रदान की जाती है, यह इस बात पर निर्भर करता है कि यह एप्लिकेशन किस स्थान से एक्सेस किया गया है, (\"Google\")। \nGoogle एकत्रित डेटा का उपयोग इस एप्लिकेशन के उपयोग को ट्रैक करने और जांचने, अपनी गतिविधियों पर रिपोर्ट तैयार करने और उन्हें अन्य Google सेवाओं के साथ साझा करने के लिए करता है। Google एकत्र किए गए डेटा का उपयोग अपने स्वयं के विज्ञापन नेटवर्क के विज्ञापनों को प्रासंगिक और वैयक्तिकृत करने के लिए कर सकता है। यह एकीकरण \nGoogle Analytics आपके आईपी पते को अज्ञात कर देता है। \nयह यूरोपीय संघ के सदस्य राज्यों के भीतर या यूरोपीय आर्थिक क्षेत्र पर समझौते के लिए अन्य अनुबंधित राज्यों में उपयोगकर्ताओं के आईपी पते को छोटा करके काम करता है। \nकेवल असाधारण मामलों में ही पूरा आईपी पता Google सर्वर को भेजा जाएगा और अमेरिका के भीतर छोटा किया जाएगा। व्यक्तिगत डेटा संसाधित: ट्रैकर उपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति - ऑप्ट आउट; \nआयरलैंड - गोपनीयता नीति - ऑप्ट आउट करें।",
  "aGzdbBmGQpfgh3-MSn3QQ": "वाणिज्यिक संबद्धता",
  "Z3uhF9tz7XqItBnkArGUv": "इस प्रकार की सेवा इस एप्लिकेशन को तृतीय-पक्ष उत्पादों या सेवाओं के लिए विज्ञापन प्रदर्शित करने की अनुमति देती है। \nविज्ञापनों को या तो विज्ञापन लिंक के रूप में या विभिन्न प्रकार के ग्राफिक्स का उपयोग करके बैनर के रूप में प्रदर्शित किया जा सकता है। एप्लिकेशन पर पोस्ट किए गए आइकन या बैनर पर क्लिक को नीचे सूचीबद्ध तृतीय-पक्ष सेवाओं द्वारा ट्रैक किया जाता है, और इस एप्लिकेशन के साथ साझा किया जाता है। किस डेटा के विवरण के लिए \nएकत्र किए जाते हैं, कृपया प्रत्येक सेवा की गोपनीयता नीति देखें। एडमिटएड एडमिट एजी द्वारा प्रदान की गई एक व्यावसायिक संबद्धता सेवा है। व्यक्तिगत डेटा संसाधित: ट्रैकर; \nसार्वभौमिक रूप से विशिष्ट पहचानकर्ता (यूयूआईडी); \nउपयोग डेटा। प्रसंस्करण का स्थान: स्विट्जरलैंड - गोपनीयता नीति",
  "Te_cDqd20kSdfD_YGr-G6": "उपयोगकर्ता से संपर्क किया जा रहा है",
  "CfbFq_VuX-vJ-cW6KPJsi": "इस एप्लिकेशन से संपर्क करें अपने डेटा के साथ संपर्क फॉर्म भरकर, उपयोगकर्ता इस एप्लिकेशन को सूचना, उद्धरण या किसी अन्य प्रकार के अनुरोध के उत्तर देने के लिए इन विवरणों का उपयोग करने के लिए अधिकृत करता है, जैसा कि फॉर्म के हेडर में दर्शाया गया है। व्यक्तिगत डेटा संसाधित: शहर; \nदेश; \nफ़ोन नंबर।",
  "8WftyCtt4OMIASfBDSyhY": "बाहरी सामाजिक नेटवर्क और प्लेटफार्मों के साथ सहभागिता",
  "VvQ76PAEnF1Usz1RyDiGb": "इस प्रकार की सेवा इस एप्लिकेशन के पृष्ठों से सीधे सामाजिक नेटवर्क या अन्य बाहरी प्लेटफार्मों के साथ बातचीत की अनुमति देती है। इस एप्लिकेशन के माध्यम से प्राप्त बातचीत और जानकारी हमेशा प्रत्येक सामाजिक नेटवर्क के लिए उपयोगकर्ता की गोपनीयता सेटिंग्स के अधीन होती है। इस प्रकार की सेवा अभी भी ट्रैफ़िक एकत्र कर सकती है \nउन पृष्ठों के लिए डेटा जहां सेवा स्थापित है, तब भी जब उपयोगकर्ता उपयोग नहीं करते हैं, यह सुनिश्चित करने के लिए संबंधित सेवाओं से लॉग आउट करने की अनुशंसा की जाती है कि इस एप्लिकेशन पर संसाधित डेटा उपयोगकर्ता की प्रोफ़ाइल से वापस कनेक्ट नहीं किया जा रहा है। ट्विटर \nट्वीट बटन और सोशल विजेट्स ट्विटर, इंक. ट्विटर ट्वीट बटन और सोशल विजेट्स ट्विटर, इंक. द्वारा प्रदान की जाने वाली ट्विटर सोशल नेटवर्क के साथ बातचीत की अनुमति देने वाली सेवाएं हैं। व्यक्तिगत डेटा संसाधित: ट्रैकर; \nउपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति।",
  "GPUK4jrWX0rFwEeCjFC_e": "सामग्री प्रदर्शन और सुविधाओं का परीक्षण (ए/बी परीक्षण)",
  "vXEN1lEiYlILiOd9PiWZj": "इस अनुभाग में शामिल सेवाएँ स्वामी को इस एप्लिकेशन की संरचना, पाठ या किसी अन्य घटक में परिवर्तन के संबंध में वेब ट्रैफ़िक या व्यवहार से संबंधित उपयोगकर्ता की प्रतिक्रिया को ट्रैक और विश्लेषण करने की अनुमति देती हैं। Google ऑप्टिमाइज़ Google LLC द्वारा प्रदान की गई एक A/B परीक्षण सेवा है या \nGoogle आयरलैंड लिमिटेड द्वारा, यह एप्लिकेशन जिस स्थान से एक्सेस किया गया है, उसके आधार पर, Google Google अपने स्वयं के विज्ञापन नेटवर्क के विज्ञापनों को प्रासंगिक और वैयक्तिकृत करने के लिए व्यक्तिगत डेटा का उपयोग कर सकता है। व्यक्तिगत डेटा संसाधित: ट्रैकर; \nउपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति; \nआयरलैंड - गोपनीयता नीति। Google ऑप्टिमाइज़ 360 Google LLC या Google आयरलैंड लिमिटेड द्वारा प्रदान की गई एक A/B परीक्षण सेवा है, यह इस बात पर निर्भर करता है कि यह एप्लिकेशन Google द्वारा किस स्थान से एक्सेस किया गया है। \nयह सेवा मालिक को इस एप्लिकेशन के पिछले उपयोग के आधार पर उपयोगकर्ताओं के समूहों को लक्षित करने की अनुमति देती है। \nजो उपयोगकर्ता Google Analytics द्वारा ट्रैकिंग से ऑप्ट-आउट करते हैं, उन्हें Google ऑप्टिमाइज़ 360 में बनाए गए प्रयोगों में शामिल नहीं किया जाएगा। Google अपने स्वयं के विज्ञापन नेटवर्क के विज्ञापनों को प्रासंगिक और वैयक्तिकृत करने के लिए व्यक्तिगत डेटा का उपयोग कर सकता है। व्यक्तिगत डेटा संसाधित: ट्रैकर; \nउपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति; \nआयरलैंड - गोपनीयता नीति।",
  "gbLC-MC6dwgfZzIQV7Jub": "टैग प्रबंधन",
  "swJk4dnmxnu0jGCokokWd": "इस प्रकार की सेवा मालिक को इस एप्लिकेशन पर आवश्यक टैग या स्क्रिप्ट को केंद्रीकृत तरीके से प्रबंधित करने में मदद करती है। इसके परिणामस्वरूप उपयोगकर्ताओं का डेटा इन सेवाओं के माध्यम से प्रवाहित होता है, जिसके परिणामस्वरूप संभावित रूप से इस डेटा को बनाए रखा जाता है। Google टैग प्रबंधक एक टैग प्रबंधन है \nGoogle LLC या Google आयरलैंड लिमिटेड द्वारा प्रदान की गई सेवा, यह इस बात पर निर्भर करता है कि इस एप्लिकेशन को किस स्थान से एक्सेस किया गया है। व्यक्तिगत डेटा संसाधित: ट्रैकर। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति; \nआयरलैंड - गोपनीयता नीति।",
  "Bkq37NpirDD6LEL1EO-6G": "बाहरी प्लेटफ़ॉर्म से सामग्री प्रदर्शित करना",
  "sH-F_3PkA3btkLflZWyXc": "इस प्रकार की सेवा आपको इस एप्लिकेशन के पृष्ठों से सीधे बाहरी प्लेटफ़ॉर्म पर होस्ट की गई सामग्री को देखने और उनके साथ बातचीत करने की अनुमति देती है। इस प्रकार की सेवा अभी भी उन पृष्ठों के लिए वेब ट्रैफ़िक डेटा एकत्र कर सकती है जहां सेवा स्थापित है, तब भी जब उपयोगकर्ता उपयोग नहीं करते हैं \nit.Google फ़ॉन्ट्स Google LLC या Google आयरलैंड लिमिटेड द्वारा प्रदान की गई एक टाइपफ़ेस विज़ुअलाइज़ेशन सेवा है, यह उस स्थान पर निर्भर करता है जहां से इस एप्लिकेशन को एक्सेस किया गया है, जो इस एप्लिकेशन को अपने पृष्ठों पर इस प्रकार की सामग्री को शामिल करने की अनुमति देता है। व्यक्तिगत डेटा संसाधित: ट्रैकर; \nउपयोग डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति; \nआयरलैंड - गोपनीयता नीति। यूट्यूब डेटा एपीआई Google LLC या Google आयरलैंड लिमिटेड द्वारा प्रदान की गई एक वीडियो सामग्री विज़ुअलाइज़ेशन सेवा है, यह इस बात पर निर्भर करता है कि इस एप्लिकेशन को किस स्थान से एक्सेस किया गया है, जो इस एप्लिकेशन को सामान्य रूप से YouTube पर निष्पादित कार्यों को शामिल करने की अनुमति देता है ताकि उपयोगकर्ता देख सकें \n, सीधे इस एप्लिकेशन पर YouTube सामग्री ढूंढें और प्रबंधित करें। \nइस सेवा के माध्यम से, यह एप्लिकेशन ट्रैकर्स का उपयोग करके प्रत्यक्ष या अप्रत्यक्ष रूप से उपयोगकर्ताओं के उपकरणों पर या उनसे डेटा एकत्र कर सकता है। \nउपयोगकर्ता Google द्वारा प्रदान किए गए सुरक्षा सेटिंग्स पृष्ठ के माध्यम से अपने डेटा तक ऐसी पहुंच को प्रतिबंधित कर सकते हैं। \nउपयोगकर्ता इस दस्तावेज़ में दिए गए संपर्क विवरण के माध्यम से किसी भी समय मालिक से इन गोपनीयता सेटिंग्स के बारे में अधिक जानकारी मांग सकते हैं। \nसेवा के माध्यम से एकत्र किए गए डेटा का उपयोग तीसरे पक्षों को रुचि-आधारित विज्ञापन देने में मदद करने के लिए भी किया जा सकता है। \nउपयोगकर्ता अपनी डिवाइस सेटिंग्स के माध्यम से या नेटवर्क एडवरटाइजिंग इनिशिएटिव ऑप्ट-आउट पृष्ठ पर जाकर तृतीय-पक्ष रुचि-आधारित विज्ञापन से बाहर निकल सकते हैं। व्यक्तिगत डेटा संसाधित: ट्रैकर। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति - ऑप्ट आउट; \nआयरलैंड - गोपनीयता नीति - ऑप्ट आउट करें।",
  "AsuqN7PcoZ0Dcu_GAuqWK": "यातायात अनुकूलन और वितरण",
  "jYTL3kf3e6j1W71L7WA8d": "इस प्रकार की सेवा इस एप्लिकेशन को विभिन्न देशों में स्थित सर्वरों का उपयोग करके अपनी सामग्री वितरित करने और उनके प्रदर्शन को अनुकूलित करने की अनुमति देती है। कौन सा व्यक्तिगत डेटा संसाधित किया जाता है यह इन सेवाओं की विशेषताओं और लागू करने के तरीके पर निर्भर करता है। \nउनका कार्य इस एप्लिकेशन और उपयोगकर्ता के ब्राउज़र के बीच संचार को फ़िल्टर करना है। इस प्रणाली के व्यापक वितरण को ध्यान में रखते हुए, उन स्थानों को निर्धारित करना मुश्किल है जहां उपयोगकर्ता की व्यक्तिगत जानकारी वाली सामग्री स्थानांतरित की जाती है। क्लाउडफ़ेयर क्लाउडफ़ेयर एक ट्रैफ़िक अनुकूलन है \nऔर क्लाउडफ्लेयर इंक द्वारा प्रदान की जाने वाली वितरण सेवा। जिस तरह से क्लाउडफ्लेयर को एकीकृत किया गया है उसका मतलब है कि यह इस एप्लिकेशन के माध्यम से सभी ट्रैफ़िक को फ़िल्टर करता है, यानी, इस एप्लिकेशन और उपयोगकर्ता के ब्राउज़र के बीच संचार, साथ ही इस एप्लिकेशन से विश्लेषणात्मक डेटा एकत्र करने की अनुमति देता है। व्यक्तिगत डेटा संसाधित किया जाता है \n: ट्रैकर; \nसेवा की गोपनीयता नीति में निर्दिष्ट विभिन्न प्रकार के डेटा। प्रसंस्करण का स्थान: संयुक्त राज्य अमेरिका - गोपनीयता नीति।",
  "DEkyr-NPYXKixBgSGh6zC": "उपयोगकर्ताओं के अधिकार",
  "_0jpZDQ_iIahI1Z5WAZN2": "किसी भी समय उनकी सहमति वापस ले लें.",
  "q6eai1x14G1lPqZ66gQlB": "उपयोगकर्ताओं को उस सहमति को वापस लेने का अधिकार है जहां उन्होंने पहले अपने व्यक्तिगत डेटा के प्रसंस्करण के लिए अपनी सहमति दी है।",
  "KLE1Cd7j6TZkQvWdcfN5B": "उनके डेटा के प्रसंस्करण पर आपत्ति।",
  "qF7dXGnSyvswTH3FTlQAZ": "यदि प्रसंस्करण सहमति के अलावा कानूनी आधार पर किया जाता है तो उपयोगकर्ताओं को अपने डेटा के प्रसंस्करण पर आपत्ति करने का अधिकार है। \nअधिक विवरण नीचे समर्पित अनुभाग में दिए गए हैं।",
  "_oXCui4EQm2EXhnUWB_CB": "उनके डेटा तक पहुंचें",
  "9d8do2HY6l4CMuB7hAv77": "उपयोगकर्ताओं को अपने डेटा की सटीकता को सत्यापित करने और इसे अद्यतन या सही करने के लिए कहने का अधिकार है।",
  "E5wXKwAceqr_XDjtQzxPH": "सत्यापित करें और सुधार की मांग करें",
  "rBWH3lg-0PKLnSuQLe8-J": "उपयोगकर्ताओं को यह जानने का अधिकार है कि क्या डेटा मालिक द्वारा संसाधित किया जा रहा है, प्रसंस्करण के कुछ पहलुओं के बारे में खुलासा प्राप्त करें और प्रसंस्करण के दौर से गुजर रहे डेटा की एक प्रति प्राप्त करें।",
  "uCNcvc1xXPgaGmFk5hOVV": "उनके डेटा के प्रसंस्करण को प्रतिबंधित करें",
  "Jpi4gPJSfI6HsSDhUaflW": "कुछ परिस्थितियों में, उपयोगकर्ताओं को अपने डेटा के प्रसंस्करण को प्रतिबंधित करने का अधिकार है। \nइस मामले में, मालिक अपने डेटा को संग्रहीत करने के अलावा किसी अन्य उद्देश्य के लिए संसाधित नहीं करेगा।",
  "HZE0vDm13cvglOi-nUI3Z": "उनका डेटा प्राप्त करें और इसे दूसरे नियंत्रक को स्थानांतरित करें।",
  "dqHH9jeUYqv65aOLCrvZ-": "उपयोगकर्ताओं के पास, कुछ परिस्थितियों में, स्वामी से अपने डेटा को मिटाने का अधिकार है।",
  "kz_ieLgptV0No_LVQh__E": "उनका व्यक्तिगत डेटा हटा दिया गया है या अन्यथा हटा दिया गया है।",
  "mpyntuYdXHRFlJ2m6MZHP": "शिकायत दर्ज कराओ",
  "ZNjX9xdSVAoPrN9bKYOJx": "उपयोगकर्ताओं को अपने सक्षम डेटा सुरक्षा प्राधिकारी के समक्ष दावा लाने का अधिकार है।",
  "kvZPIVuWgYBxzdHcAwSow": "डेटा संग्रहण और प्रसंस्करण के बारे में अतिरिक्त जानकारी",
  "nfmtucKDfaE0tY8DvNS9m": "कानूनी कार्रवाई",
  "kweuelzuYfTQfxM1ezNCf": "उपयोगकर्ता के व्यक्तिगत डेटा का उपयोग मालिक द्वारा कानूनी उद्देश्यों के लिए अदालत में या इस एप्लिकेशन या संबंधित सेवाओं के अनुचित उपयोग से उत्पन्न होने वाली संभावित कानूनी कार्रवाई के चरणों में किया जा सकता है। उपयोगकर्ता इस बात से अवगत होने की घोषणा करता है कि मालिक को खुलासा करने की आवश्यकता हो सकती है \nसार्वजनिक प्राधिकारियों के अनुरोध पर व्यक्तिगत डेटा।",
  "kSR0YJK0Qyg_dsslRFxLc": "उपयोगकर्ता के व्यक्तिगत डेटा के बारे में अतिरिक्त जानकारी",
  "E-jKQatgdCFocDLD4lXGO": "इस गोपनीयता नीति में निहित जानकारी के अलावा, यह एप्लिकेशन उपयोगकर्ता को अनुरोध पर विशेष सेवाओं या व्यक्तिगत डेटा के संग्रह और प्रसंस्करण से संबंधित अतिरिक्त और प्रासंगिक जानकारी प्रदान कर सकता है।",
  "ZmIMbA_hhKt2ADcZHrF-s": "सिस्टम लॉग और रखरखाव",
  "sCn1PHmI6ufm8ltdViV8S": "संचालन और रखरखाव उद्देश्यों के लिए, यह एप्लिकेशन और कोई भी तृतीय-पक्ष सेवाएँ ऐसी फ़ाइलें एकत्र कर सकती हैं जो इस एप्लिकेशन के साथ बातचीत रिकॉर्ड करती हैं (सिस्टम लॉग) इस उद्देश्य के लिए अन्य व्यक्तिगत डेटा (जैसे आईपी पता) का उपयोग करती हैं।",
  "ZJRGH-0EaLDd_HqqkXHvg": "इस नीति में जानकारी शामिल नहीं है",
  "xuEkN3C_kHsSjBdMaW05U": "किसी भी समय मालिक से व्यक्तिगत डेटा के संग्रह या प्रसंस्करण से संबंधित अधिक विवरण का अनुरोध किया जा सकता है। \nकृपया इस दस्तावेज़ की शुरुआत में संपर्क जानकारी देखें।",
  "NpQZfQgEF95VqRjNEABgm": "\"ट्रैक न करें\" अनुरोधों को कैसे प्रबंधित किया जाता है",
  "9wyMu3VoaqogI8Sh6UIsu": "यह एप्लिकेशन \"ट्रैक न करें\" अनुरोधों का समर्थन नहीं करता है। यह निर्धारित करने के लिए कि इसके द्वारा उपयोग की जाने वाली कोई भी तृतीय-पक्ष सेवाएँ \"ट्रैक न करें\" अनुरोधों का सम्मान करती हैं, कृपया उनकी गोपनीयता नीतियों को पढ़ें।",
  "tZCialLbz08XoYVEZaBZ0": "इस गोपनीयता नीति में परिवर्तन",
  "hlw0JRPA2oPX8wu-cLlFL": "मालिक किसी भी समय इस पृष्ठ पर और संभवतः इस एप्लिकेशन के भीतर अपने उपयोगकर्ताओं को सूचित करके और/या - जहां तक ​​तकनीकी और कानूनी रूप से संभव हो - किसी भी उपलब्ध संपर्क जानकारी के माध्यम से उपयोगकर्ताओं को नोटिस भेजकर इस गोपनीयता नीति में बदलाव करने का अधिकार सुरक्षित रखता है। \nमालिक। \nनीचे सूचीबद्ध अंतिम संशोधन की तारीख का हवाला देते हुए, इस पृष्ठ को बार-बार जांचने की दृढ़ता से अनुशंसा की जाती है। यदि परिवर्तन उपयोगकर्ता की सहमति के आधार पर की जाने वाली प्रसंस्करण गतिविधियों को प्रभावित करते हैं, तो स्वामी, जहां आवश्यक हो, उपयोगकर्ता से नई सहमति एकत्र करेगा। \n..",
  "_HzTa2ICZF-VXQpOqmxhj": "आप अभी तक लॉग इन नहीं हैं, कृपया पहले लॉग इन करें...",
  "dmYrdRjZnPQx0RpERfhRu": "नमस्ते, {name}...",
  "0SZ4X1oqtVn71cgMTTTqm": "खाता ई - मेल",
  "n7gnCb-RQ4A74m6IAsBLt": "घरेलू हवाई अड्डा",
  "khjz5DcJ7vq-TjyFlFO75": "मेरी प्रोफाइल",
  "MrKYPR-iv0wZUsBQzcwDZ": "हाल की खोजें",
  "28e48lqjgZ7KnOjd5LSfw": "पसंदीदा",
  "dI38koUFxuCWt3MmuBQ2R": "सामाजिक संबंध",
  "kKofe9hrElkjcuQpHjWrD": "अपने खातों को ट्रैवोलिक से लिंक करें।",
  "fWr-uBvyM6EDifS_Zm-0L": "जुड़े हुए",
  "b5_zVLdyCHJS_F2-o6UQD": "लिंक {platform}",
  "j1x66ys0KsXExfjLqtRXc": "नाम",
  "6qqTau7Ciyq8jfwpcQe54": "नाम सफलतापूर्वक अपडेट किया गया",
  "2KdQYJL6yPXa3ctkso9sN": "संपादन करना",
  "-C78qMFAfad8VW2hOYLNv": "अपना पहला नाम दर्ज करें",
  "VBbWgEVJuEgpebiWlihQI": "अपना अंतिम नाम दर्ज करें",
  "SWOnElHCrMVq17HDVjK6u": "जमा करना",
  "VJufD46xJU15AxfWrGQaU": "प्रदर्शन नाम सफलतापूर्वक अपडेट किया गया",
  "_h0YyKSOzNtBKrwMehQiT": "प्रदर्शित होने वाला नाम",
  "odeO9cBlDXoZkbI8abOKL": "ईमेल पहले से ही मौजूद है",
  "oAx9s-ps55uoV1Z-7DECC": "पुष्टिकरण कोड आवश्यक है",
  "6GNqCMfsjuKQbnyQr_SX7": "ईमेल सफलतापूर्वक अपडेट किया गया",
  "IA12Bc9kXDb0PLrUieeGk": "अपना ईमेल दर्ज करें",
  "u7aXVnlVzALNxCsPWFj9l": "पुष्टि कोड दर्ज करें",
  "OzxFxBhOGMiO-dEa50LVv": "नया पासवर्ड दर्ज करें",
  "an07u7T2Sw-mm4VdFPvBw": "नए पासवर्ड की पुष्टि करें",
  "HTlGAytigdgilkBe9yk58": "ये शर्तें",
  "j7iTgDD57afHMv2W4ZMfO": "ये नियम और शर्तें, हमारी गोपनीयता नीति और कुकी नीति के साथ, आपके और ट्रैवोलिक के बीच एक कानूनी समझौता स्थापित करती हैं और ट्रैवोलिक सेवाओं के उपयोग को नियंत्रित करेंगी। \nट्रैवोलिक सेवाओं का उपयोग करके, डाउनलोड करके, सामग्री अपलोड करके या ट्रैवोलिक तक पहुंच कर, आप पुष्टि कर रहे हैं कि आपने उन शर्तों को पढ़, समझ लिया है और उनसे सहमत हैं।<br></br>कुछ ट्रैवोलिक सेवाएं और/या प्लेटफ़ॉर्म (उदाहरण के लिए, हमारे 'ट्रैवोलिक फॉर बिजनेस' बी2बी उत्पाद) \n) उन सेवाओं के आपके उपयोग पर अलग-अलग नियम और शर्तें लागू करें। \nजहां ऐसा मामला है, आपको इसके बारे में स्पष्ट रूप से सूचित किया जाएगा और आपको उन नियमों और शर्तों की स्वीकृति की पुष्टि करने की आवश्यकता होगी, जो उचित रूप से इन शर्तों के स्थान पर या उनके संयोजन में संचालित होंगी।",
  "vBRtvmnOByBIsEiad_BA9": "मुखपृष्ठ",
  "6KqGsJTc7nj7ARg0BAjOU": "ट्रैवोलिक का उपयोग कैसे करें, क्यों करें और क्या करें और क्या न करें। \nयदि आप जो खोज रहे हैं वह आपको नहीं मिल रहा है, तो कृपया फीडबैक फॉर्म के माध्यम से हमसे संपर्क करें और हमें मदद करने में खुशी होगी",
  "JWZWak_vYSkEWKqxZ3-ma": "ट्रैवोलिक क्या है?",
  "aOtzx0QOY536uVbnYzVHn": "ट्रैवोलिक एक वैश्विक यात्रा मेटासर्च सेवा है (जिसमें उड़ान, होटल और कार किराये आदि शामिल हैं, लेकिन यह इन्हीं तक सीमित नहीं है...) और ट्रैवोलिक वेबसाइट, ऐप्स और प्लेटफ़ॉर्म के माध्यम से दुनिया भर के उपयोगकर्ताओं को तीसरे पक्ष के माध्यम से दी जाने वाली अन्य यात्रा संबंधी सेवाएं ट्रैवोलिक के स्वामित्व या नियंत्रण में नहीं हैं। \n.<br></br>ट्रैवोलिक एक ट्रैवल एजेंट के रूप में कार्य नहीं कर रहा है और इसलिए, किसी भी यात्रा विकल्प या उत्पाद (जैसे उड़ानें, होटल और कार किराए पर लेना आदि…) पर लागू कीमतें प्रदान करने, निर्धारित करने या नियंत्रित करने के लिए ज़िम्मेदार नहीं है। \nट्रैवोलिक के माध्यम से खोजें, ढूंढें और/या बुक करें। \nऐसे सभी तृतीय-पक्ष यात्रा उत्पाद स्वतंत्र ट्रैवल एजेंटों, एयरलाइंस, होटल, टूर ऑपरेटर या अन्य तृतीय पक्षों (ट्रैवोलिक के अन्य भागों सहित) द्वारा प्रदान किए जाते हैं और उन तृतीय पक्षों द्वारा लगाए गए नियमों और शर्तों के अधीन हैं।",
  "Y0o1Yt35EmcbH0klMXb2Y": "ट्रैवोलिक के माध्यम से यात्रा बुकिंग",
  "KAQNcE_L4g0EbiuDiiJOk": "यदि आप यात्रा उत्पादों के लिए ट्रैवोलिक के माध्यम से बुकिंग करते हैं, तो वह बुकिंग बुकिंग पृष्ठ पर नामित ट्रैवल प्रदाता के साथ की जाती है और ट्रैवोलिक केवल एक यूजर इंटरफेस के रूप में कार्य करता है। \nतदनुसार, बुकिंग के लिए ट्रैवोलिक की कोई ज़िम्मेदारी नहीं है क्योंकि बुकिंग निष्पादित करते समय ट्रैवोलिक की यात्रा उत्पाद का विवरण बनाने, कीमत निर्धारित करने या किसी अन्य शुल्क में कोई भागीदारी नहीं है। \nसंबंधित यात्रा प्रदाता की पहचान और आपकी बुकिंग पर लागू नियम और शर्तें आपको बुकिंग के समय सूचित की जाएंगी और आपको यह सुनिश्चित करना चाहिए कि आप अपनी बुकिंग को अंतिम रूप देने से पहले उन्हें पढ़ लें और पूरी तरह से समझ लें। \nआपको सभी लागू यात्रा प्रदाता शर्तों का पूर्ण अनुपालन करने के लिए सहमत होना होगा। \nआप स्वीकार करते हैं कि यात्रा प्रदाता शर्तों का उल्लंघन करने पर टिकट या आरक्षण रद्द किया जा सकता है, फ़्रीक्वेंट फ़्लायर मील और अन्य लाभ रद्द किए जा सकते हैं, और कोई अतिरिक्त शुल्क लगाया जा सकता है। \nयदि आपकी बुकिंग में कोई समस्या या बहस है, तो आप इसकी रिपोर्ट और समाधान ट्रैवल प्रदाता के पास कर सकते हैं, न कि हमारे पास।",
  "HGI-8HrVIB_2aCTLc53tJ": "उपयोग पर सीमा",
  "C5teJRZSgGuNg4ogw2A2N": "ट्रैवोलिक सेवाओं का उपयोग केवल लागू कानूनों के अनुपालन में और वैध उद्देश्यों के लिए किया जा सकता है। \nइस बात पर विचार करते हुए कि आप इन शर्तों का पालन करने के लिए सहमत हैं, हम आपको अपने व्यक्तिगत, गैर-व्यावसायिक उद्देश्यों के लिए और किसी अन्य उद्देश्य के लिए ट्रैवोलिक सेवाओं को डाउनलोड करने, एक्सेस करने और उपयोग करने के लिए एक गैर-हस्तांतरणीय, गैर-अनन्य लाइसेंस प्रदान करते हैं। \nविशेष रूप से, हम आपको इस शर्त पर ऐसा लाइसेंस प्रदान करते हैं कि आप इस बात से सहमत हों कि नियम और शर्तों में निर्धारित अन्य प्रतिबंधों के अलावा, आप ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफार्मों का उपयोग नहीं करेंगे: (ए) किसी भी गैरकानूनी उद्देश्य के लिए; \n(बी) दूसरों को कोई गैरकानूनी कार्य करने या उसमें भाग लेने के लिए आग्रह करना; \n(सी) किसी भी अंतरराष्ट्रीय, संघीय, प्रांतीय या राज्य नियमों, नियमों, कानूनों या स्थानीय अध्यादेशों का उल्लंघन करना; \n(डी) हमारे बौद्धिक संपदा अधिकारों या दूसरों के बौद्धिक संपदा अधिकारों का उल्लंघन या उल्लंघन करना; \n(ई) लिंग, यौन अभिविन्यास, धर्म, जातीयता, नस्ल, उम्र, राष्ट्रीय मूल, या विकलांगता के आधार पर उत्पीड़न, दुर्व्यवहार, अपमान, हानि, बदनामी, बदनामी, अपमान, डराना या भेदभाव करना; \n(एफ) गलत या भ्रामक जानकारी प्रस्तुत करना; \n(छ) वायरस या किसी अन्य प्रकार के दुर्भावनापूर्ण कोड को अपलोड या प्रसारित करना जो किसी भी तरह से उपयोग किया जाएगा या किया जा सकता है जो स्टोर या किसी संबंधित वेबसाइट, अन्य वेबसाइट या इंटरनेट की कार्यक्षमता या संचालन को प्रभावित करेगा; \n(ज) दूसरों की व्यक्तिगत जानकारी एकत्र करना या ट्रैक करना; \n(i) स्पैम, फ़िश, फ़ार्म, बहाना, स्पाइडर, क्रॉल, या स्क्रैप करना; \n(जे) किसी अश्लील या अनैतिक उद्देश्य के लिए; \nया (के) सेवा या किसी संबंधित वेबसाइट, अन्य वेबसाइटों या इंटरनेट की सुरक्षा सुविधाओं में हस्तक्षेप करना या उन्हें दरकिनार करना। \nहम किसी भी निषिद्ध उपयोग का उल्लंघन करने पर हमारी सेवाओं या किसी भी संबंधित वेबसाइट के आपके उपयोग को समाप्त करने का अधिकार सुरक्षित रखते हैं।",
  "PwdNzZW1CZc9e5CaItG20": "नियम एवं शर्तों में परिवर्तन",
  "gVV1oFLsf4J43AYaYvM9V": "आप इस पृष्ठ पर किसी भी समय नियम और शर्तों के नवीनतम संस्करण की समीक्षा कर सकते हैं। \nहम अपनी वेबसाइट पर अपडेट और परिवर्तन पोस्ट करके इन नियमों और शर्तों के किसी भी हिस्से को अपडेट करने, बदलने या बदलने का अधिकार अपने विवेक पर सुरक्षित रखते हैं। \nपरिवर्तनों के लिए समय-समय पर हमारी वेबसाइट की जाँच करना आपकी ज़िम्मेदारी है। \nइन नियमों और शर्तों में किसी भी बदलाव की पोस्टिंग के बाद हमारी वेबसाइट का आपका निरंतर उपयोग या उस तक पहुंच उन परिवर्तनों की स्वीकृति मानी जाएगी।",
  "IEYOvPYAMEzBTjolexoNo": "उपभोक्ता खाता",
  "AJtYQBHOIqsMx2cAWuXPb": "जब आप ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म की किसी भी सुविधा के लिए साइन अप करते हैं या उसका उपयोग करते हैं, जिसके लिए लॉग-इन खाते या पासवर्ड के उपयोग की आवश्यकता होती है, तो आप अपने खाते के पासवर्ड और उपयोगकर्ता आईडी की गोपनीयता बनाए रखने के लिए जिम्मेदार हैं। \nऔर आपके पासवर्ड या उपयोगकर्ता आईडी के तहत होने वाली सभी गतिविधियों के लिए पूरी तरह जिम्मेदार हैं। \nआपका खाता केवल आपके उपयोग के लिए है। \nआप दूसरों को अपने पासवर्ड का उपयोग करने की अनुमति नहीं दे सकते। \nआप किसी भी अनधिकृत पासवर्ड या खाते या सुरक्षा के किसी अन्य उल्लंघन के बारे में ट्रैवोलिक को तुरंत सूचित करने के लिए सहमत हैं, और यह सुनिश्चित करते हैं कि आप प्रत्येक सत्र के अंत में अपने खाते से बाहर निकलें। \nइस आवश्यकता का अनुपालन करने में आपकी विफलता से उत्पन्न होने वाले किसी भी नुकसान या क्षति के लिए ट्रैवोलिक उत्तरदायी नहीं होगा और न ही होगा।",
  "4DcNoSMY96HqBbUxKQFU_": "मूल्य सटीकता और वारंटी अस्वीकरण",
  "rEVSNbROhonrIk6jjSnMS": "ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म का आपका उपयोग पूरी तरह से आपके अपने जोखिम पर है। \nयद्यपि हम उन सभी भागीदारों के साथ सख्त \"मूल्य सटीकता\" नीतियों को लागू करते हैं जो हमें यात्रा डेटा प्रदान करते हैं और यह सुनिश्चित करने का प्रयास करते हैं कि ट्रैवोलिक सेवाओं और प्लेटफार्मों पर या उसके माध्यम से प्रदर्शित सामग्री अद्यतित और सटीक है, हम ऐसी विश्वसनीयता या सटीकता की गारंटी नहीं दे सकते हैं \nसामग्री। \nहम ट्रैवोलिक सेवाएँ और प्लेटफ़ॉर्म 'जैसा है' आधार पर प्रदान करते हैं और किसी भी प्रकार की सभी वारंटी, शर्तों और गारंटियों को स्पष्ट रूप से अस्वीकार करते हैं, चाहे वे व्यक्त या निहित हों, जिनमें शीर्षक, गैर-उल्लंघन, व्यापारिकता और सटीकता की निहित वारंटी शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। \n, साथ ही व्यापार के उपयोग, लेन-देन की प्रक्रिया या प्रदर्शन की प्रक्रिया से जुड़ी कोई भी वारंटी। \nकानून द्वारा अनुमत सीमा तक, हम कोई प्रतिनिधित्व नहीं करते हैं और आपको गारंटी नहीं देते हैं कि ट्रैवोलिक सेवाएँ और ट्रैवोलिक प्लेटफ़ॉर्म सटीक, पूर्ण या अद्यतित हैं; \nहमेशा उपलब्ध रहें; \nअपनी अपेक्षाओं को पूरा करें; \nऔर सुरक्षित और त्रुटियों, दोषों, दोषों, वायरस या मैलवेयर से मुक्त हैं।<br></br>यदि आप मूल्य अलर्ट के लिए साइन अप करना चुनते हैं तो ट्रैवोलिक आपको उड़ान पूर्वानुमान की जानकारी प्रदान कर सकता है। \nहमारे मूल्य पूर्वानुमान सबसे अच्छे अनुमान हैं जो हम किसी भी समय हमारे पास मौजूद डेटा के आधार पर प्रदान कर सकते हैं जो पिछले रुझानों से संबंधित है। \nइस बात की कोई गारंटी नहीं है कि हमारे पूर्वानुमान सही होंगे, क्योंकि मूल्य निर्धारण और उपलब्धता तीसरे पक्ष पर निर्भर करती है, जैसा कि ऊपर बताया गया है। \nहालाँकि आप हमारे पूर्वानुमानों पर भरोसा करना चुन सकते हैं, हम उनकी सटीकता की गारंटी नहीं देते हैं और न ही दे सकते हैं और किसी भी अशुद्धि या सांकेतिक कीमतों की अनुपलब्धता के लिए कोई दायित्व स्वीकार नहीं करते हैं।",
  "KUA3kC1t4huk0WHapVkXb": "दायित्व की सीमा",
  "tWwMwlpuZ_nU9Hi7rg6wH": "अपने स्वयं के धोखाधड़ी, जानबूझकर डिफ़ॉल्ट, लापरवाही को छोड़कर ट्रैवोलिक प्लेटफ़ॉर्म के आपके उपयोग से उत्पन्न होने वाले या किसी भी तरह से उत्पन्न होने वाले किसी भी प्रत्यक्ष, अप्रत्यक्ष, आकस्मिक, दंडात्मक, परिणामी, या विशेष हानि या क्षति के लिए उत्तरदायी नहीं है।<br></br>यह सीमा \nट्रैवोलिक द्वारा पेश किए गए विशिष्ट उत्पादों और सेवाओं के संबंध में देयता भिन्न हो सकती है। \nकुछ न्यायक्षेत्र दायित्व की सीमा की अनुमति नहीं देते हैं, इसलिए यह सीमा आप पर लागू नहीं हो सकती है।<br></br>इन शर्तों के अधीन और कानून द्वारा अनुमत सीमा तक, इन शर्तों या आपकी पहुंच से उत्पन्न होने वाली हमारी अधिकतम कुल देनदारी आपके प्रति है \nहमारी सेवाओं या प्लेटफ़ॉर्म तक पहुंच, उपयोग, या पहुंच या उपयोग में असमर्थता, USD 100 (एक सौ डॉलर) की राशि तक सीमित होगी।",
  "puZr79H_ZAm2RskF9mCu4": "हानि से सुरक्षा",
  "pS2TqBGV9D-78aYYqeCAc": "आप ट्रैवोलिक, उसके अधिकारियों, निदेशकों, कर्मचारियों, एजेंटों, लाइसेंसदाताओं और आपूर्तिकर्ताओं की रक्षा करने, क्षतिपूर्ति करने और उन्हें बिना किसी सीमा, उचित कानूनी और लेखा शुल्क सहित किसी भी दावे, कार्रवाई या मांग, देनदारियों और निपटान से हानिरहित रखने के लिए सहमत हैं, जिसके परिणामस्वरूप \nआपके द्वारा ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म के उल्लंघन या इन नियमों और शर्तों या संदर्भ द्वारा शामिल किए गए दस्तावेज़ों के उल्लंघन से, या आपके द्वारा किसी कानून या किसी तीसरे पक्ष के अधिकारों के उल्लंघन से उत्पन्न होने का आरोप लगाया गया है।",
  "VjFu73Uy63b0h4GPmnieH": "बौद्धिक संपदा",
  "sl9TeelkpbQxEz_pELjgx": "यात्रा प्रदाताओं और अन्य लाइसेंसदाताओं के कॉपीराइट सहित सभी बौद्धिक संपदा अधिकार संरक्षित हैं, जिनके पास उपयोगकर्ता सामग्री को छोड़कर ट्रैवोलिक पर मौजूद सभी पाठ, चित्र, सॉफ़्टवेयर, ट्रेडमार्क, सेवा चिह्न और अन्य सामग्री का स्वामित्व है। \nआप किसी भी सामग्री को कॉपी या प्रसारित नहीं करेंगे, सिवाय इसके कि आप अपने व्यक्तिगत, गैर-व्यावसायिक उपयोग के लिए ऐसा कर रहे हैं।<br></br>ट्रैवोलिक पर प्रस्तुत सभी कॉपीराइट, ट्रेडमार्क और अन्य मालिकाना अधिकार नोटिस आपके द्वारा प्रिंट की गई सभी प्रतियों पर दिखाई देने चाहिए। \nअन्य गैर-ट्रैवोलिक उत्पाद, सेवाएँ, या कंपनी पदनाम जो ट्रैवोलिक पर दिखाई देते हैं लेकिन उन संबंधित तृतीय पक्षों से संबंधित हैं, उनका उल्लेख केवल पहचान उद्देश्यों के लिए ट्रैवोलिक में किया जा सकता है। \nआपको ऐसे पदनामों और उनकी पंजीकरण स्थिति से संबंधित अधिक व्यापक डेटा के लिए उपयुक्त तीसरे पक्ष से संपर्क करना चाहिए। \nट्रैवोलिक का आपका उपयोग और उस तक पहुंच आपको इसमें शामिल किसी भी चिह्न का उपयोग करने का कोई लाइसेंस या अधिकार नहीं देती है। \nहम दूसरों के बौद्धिक संपदा अधिकारों का सम्मान करते हैं। \nयदि आपके पास यह मानने का उचित कारण है कि हमारी सेवाओं या प्लेटफ़ॉर्म पर किसी सामग्री द्वारा आपके कॉपीराइट का उल्लंघन किया जा रहा है",
  "2esV3dNbiXVBzhgLwmGH2": "तृतीय-पक्ष प्रदाता और लिंक",
  "qY2cfzMcT1mZhZ5_gADYa": "ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म में तीसरे पक्ष द्वारा संचालित इंटरनेट साइटों के लिंक और पॉइंटर्स होते हैं। \nवेबसाइट ऐसी तृतीय-पक्ष साइटों पर किसी भी जानकारी, उत्पाद या सेवाओं का संचालन या नियंत्रण नहीं करती है। \nतृतीय-पक्ष लिंक और पॉइंटर्स केवल आपकी सुविधा के लिए शामिल किए गए हैं, और हमारे द्वारा कोई समर्थन नहीं है। \nआप तृतीय-पक्ष लिंक और पॉइंटर्स के उपयोग के लिए पूरी जिम्मेदारी लेते हैं।",
  "OuQMyI8JdFCTZ9Ft49WHV": "त्रुटियाँ, अशुद्धियाँ और चूक",
  "IldzEuDtQ4FCSSzuHKGWP": "आप ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म पर तीसरे पक्ष द्वारा प्रस्तुत विज्ञापन सामग्री देख सकते हैं। \nप्रत्येक व्यक्तिगत विज्ञापनदाता अपनी विज्ञापन सामग्री की सामग्री के लिए पूरी तरह जिम्मेदार है और ट्रैवोलिक विज्ञापन सामग्री की सामग्री के लिए कोई ज़िम्मेदारी स्वीकार नहीं करता है, जिसमें बिना किसी सीमा के, कोई त्रुटि, चूक या अशुद्धि शामिल है।",
  "8btImyVRUQbAohz7V6hse": "विच्छेदनीयता",
  "vP14fyWSgQ2uFXnDjuKGA": "ऐसी स्थिति में जब इन नियमों और शर्तों का कोई भी प्रावधान गैरकानूनी, शून्य या अप्रवर्तनीय निर्धारित किया जाता है, तो ऐसा प्रावधान फिर भी लागू कानून द्वारा अनुमत पूर्ण सीमा तक लागू किया जाएगा, और अप्रवर्तनीय भाग को इन शर्तों से अलग माना जाएगा और \nशर्तों के अनुसार, ऐसा निर्धारण किसी भी अन्य शेष प्रावधानों की वैधता और प्रवर्तनीयता को प्रभावित नहीं करेगा।",
  "kcdC5pPz_KeMgryClhY0j": "समापन",
  "kjYkaDEPhgmEjMzyeo_H_": "समाप्ति तिथि से पहले किए गए पार्टियों के दायित्व और देनदारियां सभी उद्देश्यों के लिए इस समझौते की समाप्ति तक जीवित रहेंगी। \nट्रैवोलिक किसी भी समय आपको नोटिस देकर और/या, यदि आपके पास लॉग-इन खाता है, तो आपकी सदस्यता और आपके खाते तक आपकी पहुंच को रद्द करके और आपके पास मौजूद किसी भी उपयोगकर्ता सामग्री को हटाकर, इन नियमों और शर्तों के तहत आपके साथ किसी भी समझौते को तुरंत समाप्त कर सकता है। \nट्रैवोलिक सर्विसेज़ और/या ट्रैवोलिक प्लेटफ़ॉर्म पर अपलोड किया गया। \nट्रैवोलिक किसी भी समय बिना किसी सूचना के आपके ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म के उपयोग को पूर्णतः या आंशिक रूप से निलंबित कर सकता है। \nयदि हमारे एकमात्र निर्णय में आप विफल रहते हैं, या हमें संदेह है कि आप इन नियमों और शर्तों के किसी भी नियम या प्रावधान का पालन करने में विफल रहे हैं, तो हम बिना किसी सूचना के किसी भी समय इस समझौते को समाप्त कर सकते हैं और आप देय सभी राशियों के लिए उत्तरदायी रहेंगे। \nसमाप्ति की तारीख तक और इसमें शामिल; \nऔर/या तदनुसार आपको हमारी सेवाओं (या उसके किसी भाग) तक पहुंच से वंचित कर सकता है।",
  "_4FUhxULu0guDzv35ln_V": "त्याग",
  "6F6B9VVHhcr8ScSe5Encb": "इन नियमों और शर्तों के किसी भी अधिकार या प्रावधान का प्रयोग करने या लागू करने में हमारी ओर से किसी भी विफलता के मामले में, यह ऐसे अधिकार या प्रावधान की छूट नहीं होगी। \nइन नियमों और शर्तों के किसी भी प्रावधान की कोई भी छूट केवल तब तक प्रभावी नहीं होगी जब तक कि इसे लिखित रूप में न दिया जाए और ट्रैवोलिक द्वारा हस्ताक्षरित न किया जाए।",
  "UFgxP5sgQeiYjQssRkjq4": "शिकायतें",
  "AXjBgOkVuLZfAyMC4syWh": "यदि आप वेबसाइट के किसी भी पहलू से असंतुष्ट हैं या ट्रैवोलिक वेबसाइट द्वारा प्रदान की गई किसी भी सेवा के बारे में आपको कोई शिकायत है",
  "xlU-v4IWO9OLaDntt5aJD": "शासी कानून",
  "6KAeOAFqWjLQGLtAhw-OX": "चाहे आप किसी भी देश से ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफार्मों का उपयोग या उपयोग करते हों, ये नियम और शर्तें और कोई भी अलग समझौता जिसके तहत हम सेवाएं प्रदान करते हैं, मिस्र के कानूनों के अनुसार नियंत्रित और समझा जाएगा और आप इसे प्रस्तुत करने के लिए सहमत हैं। \nकाहिरा, मिस्र की अदालतों का विशेष क्षेत्राधिकार। \nफिर भी, वेबसाइट आपके स्थान के देश की अदालतों में कार्यवाही लाने का अधिकार सुरक्षित रखती है।",
  "l9mtFiow4HZneaeBATQFI": "प्रतिक्रिया",
  "KI6Z28DDCyXU4w5UagTrI": "यदि आपको ट्रैवोलिक के बारे में अधिक जानकारी की आवश्यकता है या ट्रैवोलिक सेवाओं और/या ट्रैवोलिक प्लेटफ़ॉर्म को बेहतर बनाने के बारे में कोई सुझाव है, तो हम आपको यहां हमारे साथ कोई भी प्रश्न या टिप्पणी साझा करने के लिए प्रोत्साहित करते हैं: https://travolic.com।",
  "LHoxYEPrA3Fg0PqLbv7YI": "1 घंटा",
  "9ck8RNKCLHTRYqZxXLULY": "1 मिनट",
  "xKFQH_dcDYGa38HiVU9gp": "कृपया एक मान्य ईमेल दर्ज करें",
  "UB0DuPfXh-Os6BqLAzj7D": "ईमेल पते की ज़रुरत है",
  "d_IXbynvWXr8rNj67uwjz": "पासवर्ड कम से कम 8 वर्णों का होना चाहिए",
  "BMZ9xwfBBlHfnDrCMkgsQ": "पासवर्ड की आवश्यकता है",
  "iWDgNOQSgdQGduxpHFUiX": "कोड कम से कम 4 अक्षर का होना चाहिए",
  "d5kljJcyE3-JCJNEPqN-p": "कोड 25 अक्षरों से कम होना चाहिए",
  "Cjf2mqI-SCZhNdQ5vLh8y": "कोड आवश्यक है",
  "-udsgdDFF5zrp7ORDnJjL": "प्रथम नाम कम से कम 4 अक्षर का होना चाहिए",
  "vOzvDpWDWQCjSo8RtsRCp": "प्रथम नाम 25 अक्षरों से कम होना चाहिए",
  "-ILt3UwanBuYe8AZuj32f": "पहला नाम आवश्यक है",
  "Z-Hw6KoJpNLVzveMBwZDp": "अंतिम नाम कम से कम 4 अक्षर का होना चाहिए",
  "dbPAMs7XSacMtvONwl_P-": "अंतिम नाम 25 अक्षरों से कम होना चाहिए",
  "TxLZNPxz0_ymrgQ9mtkRe": "अंतिम नाम आवश्यक है",
  "dHonywpzVR9RwBik2t7ZH": "प्रदर्शन नाम कम से कम 4 अक्षर का होना चाहिए",
  "oT_DZicq4dQpXPNsJAgnF": "प्रदर्शन नाम 25 अक्षरों से कम होना चाहिए",
  "oZds4FI_nglY_7WWsnY-3": "प्रदर्शन नाम आवश्यक है",
  "tPVBeIK18n7Vdz4m6cmkF": "पासवर्ड 25 अक्षर से कम होना चाहिए",
  "4UVdTqV_1x2kl9AOXb59V": "पासवर्डों को मेल खाना चाहिए",
  "MESB_otRZPcU-sSLrpPex": "पुष्टि पासवर्ड आवश्यक है",
  "NB1adiL7iBCHaH15ULvaU": "फ़ोन नंबर कम से कम 11 अंको का होना चाहिए",
  "6Dprp6bvZfbQLmD1Ss1Lp": "फ़ोन नंबर 25 अंकों से कम होना चाहिए",
  "vVwZ-5ilWqeQbttzXC65N": "फ़ोन नंबर आवश्यक है",
  "5GCsxNRNlvKsektb4m--5": "अपना ईमेल पता दर्ज करें",
  "uxbGX5EVZT8Y3iMWvln4L": "अपने पासवर्ड की पुष्टि करें",
  "qoJlyfFaQ0_JIdWac__Nk": "एक बंद",
  "phjQPXi-Q83dZmUOGtxBw": "{number} रुक जाता है",
  "fREeu_43g6zB__Z5eKoRu": "नाम आवश्यक है",
  "u_xUk8nGZPyZ-Ji90OHlh": "विषय आवश्यक है",
  "2C345jcCT66DlpX3UzNa0": "संदेश आवश्यक है",
  "ndAQdCk1pA_Nl_Qs7BHtm": "प्रथम नाम में कम से कम 2 अक्षर होने चाहिए",
  "bJvnPmP7Lzun2bjVToK8A": "प्रदर्शन नाम कम से कम 2 अक्षर का होना चाहिए",
  "ChI4q5rvC0YX80wSb4QwJ": "पुष्टि कोड आवश्यक है",
  "3Pn8scrDIPJMPtekyMrEW": "आपका ईमेल आवश्यक है",
  "ZnbNCQYnhGG37YYUTnC6C": "प्राप्तकर्ता ईमेल आवश्यक है",
  "u_1S5yljwMgXaA5cNUbkO": "स्थान पहचानकर्ता आवश्यक है",
  "vFkakyCsBB5gBPcVUbvVM": "कम से कम एक पिकअप आवश्यक है",
  "89efADiIt7GedpE1Ehml3": "केवल एक पिकअप की अनुमति है",
  "1xZ6us1KItmUxgjtu4RtM": "कम से कम एक ड्रॉपऑफ़ आवश्यक है",
  "85fCzt_xTqLDP-esGvHRA": "केवल एक ड्रॉपऑफ़ की अनुमति है",
  "JxdrKzwwez1fR2AFflShH": "पिकअप और ड्रॉपऑफ़ स्थान अलग-अलग होने चाहिए",
  "N-bRzVgy2dmS_QE5pdFFj": "कम से कम एक मूल आवश्यक है",
  "m6SKzXg-HBnsTkJvNz6-w": "कम से कम एक गंतव्य आवश्यक है",
  "jrLzZVFlfimNC-8V65mqd": "दिनांक आवश्यक है",
  "qe6u5lpN7Yw4ELNVBslZo": "कम से कम एक तारीख आवश्यक है",
  "2c_j6ETW6vzZiH4m4PjDF": "अधिकतम दो तिथियों की अनुमति है",
  "-hKaI5c8_yVN-bNCfQKVw": "कम से कम एक यात्रा आवश्यक है",
  "zTiRPlxneohaeX2uq4WAy": "किसी भी यात्रा में उत्पत्ति और गंतव्य एक ही नहीं हो सकते",
  "tG4sL-FkNvKyvDctCiJB5": "उत्पत्ति और गंतव्य अलग होना चाहिए",
  "v3WYhi5zwT8QLXN24xxS9": "हवाई अड्डा कोड आवश्यक है",
  "RgwPVfAhBGhoopb12lJaG": "कमरे और मेहमानों की संख्या आवश्यक है",
  "H28Oj9rXZjpmHHtN-i8YJ": "बच्चों की गिनती आवश्यक है",
  "AQplUqDCT07rpgy5-LMkj": "वयस्क गिनती आवश्यक है",
  "oAhRnci6G0SmADUU2qGEz": "कमरे की गिनती आवश्यक है",
  "qJzGZiejhdp-o9Tg-wFuz": "दिनांक सीमा आवश्यक है",
  "0Of7uqxLGIBAqzCWP75Tm": "गंतव्य की जानकारी आवश्यक है",
  "C8yHr_gcgEoWgrA712w2T": "स्थान प्रकार आवश्यक है",
  "JrylfUA3v3sA_0U-tG-fj": "निर्देशांक में अधिकतम दो मान हो सकते हैं",
  "rL7Qmkct0i-eKXimiu4RY": "निर्देशांक में कम से कम दो मान होने चाहिए",
  "kk_xBK-7oBF1-cMksRk_0": "निर्देशांक आवश्यक हैं",
  "sqW2KJ9iWJfvqp5vaKwIa": "स्थान प्रकार आवश्यक है",
  "Z5Lun9LTYpfGYBjVxtk84": "स्थान की जानकारी आवश्यक है",
  "qlgEFR538MjTEOjltlcXK": "देश कोड आवश्यक है",
  "ZJ0lMfgXY4QZjf5oasY4M": "शहर कोड आवश्यक है",
  "5vbzzy2o4fdk5LxVPFmsP": "गंतव्य वाक्यांश आवश्यक है",
  "ltUaqqIfb0wAjO9UV9EDH": "गंतव्य नाम आवश्यक है",
  "1npNkfzfPBsQdGAXcG1mr": "गंतव्य कोड आवश्यक है",
  "Dat5gU02aYM5_wQlC-jM4": "यात्रा की जानकारी आवश्यक है",
  "deX3dRrJxO_Ep35f7p1xO": "व्यक्ति",
  "7jDHGjFH7jyGW068QnFF6": "कुल",
  "VNFxMxzxeGSD3Tkw-vTvD": "शामिल",
  "3OwDVK6fBZ2xtkCBuh-CT": "अन्य साइट",
  "y_2CDfswwFlsgJSHVH5y0": "अन्य साइटें",
  "RY4Hb3PWMJntIyajFkSWc": "डील देखें",
  "jyrtnMw1J6qfFbI8k4asw": "विज्ञापन",
  "NKfOf4tKG6yu4LLVhHiTa": "यात्रा साइट",
  "StS0fYb7ol8uzwIIalc6B": "सर्वोत्तम सौदे खोजें",
  "kjqH9Cu5pwpH0NIV_c8jL": "कुल हैंडबैग कीमत",
  "yV9xLfy_ypYbZWUiEYtJh": "कुल किलो",
  "v2vtG3EJJxYDZT0mGDVMX": "कुल टुकड़े",
  "Oj2N0Mh5T5PflG08Q5EAX": "कुल सामान",
  "9vT5PWEHWUJHB0C8BOBmT": "सामान किलो में",
  "QOjcm__Y0fTumjIXCPZ_W": "कुल हैंडबैग",
  "-J8-TbRzOD88O2AI5zRVL": "हैंडबैग किलो में",
  "kiytwY0LMHFs0F82_V7R7": "कुल कीमत",
  "xS23StcUy5m0vhWNAHpZ8": "कुल सामान मूल्य",
  "kc2FkjjrY5B66cGyR3E-5": "रिफंडेबल",
  "HcrRo46iAurAibI_ESF6E": "अस्थिर",
  "oz1dSB6GhoK6C7WMYyUy8": "दंड बदलें",
  "03Js-MdvQRaw1m25IhQgl": "आपकी इसमें रुचि हो सकती है:",
  "7KNUAWqE0en5HRUBKMY3g": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {airportName} to {countryName} with Travolic!",
  "McF67Ay1bit-NgkO7-S2L": "फ़िल्टर",
  "DECzXUjtX3Y8cuvW4I3mK": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {originName} to {destinationName} with Travolic!",
  "dFcpX0YG8HqTnTijaSKn4": "इसके अनुसार क्रमबद्ध करें",
  "DCKMYzCsFQ4Q5IlDd-04_": "ओह क्षमा करें, इस मार्ग पर कोई डेटा नहीं है, सुनिश्चित करें कि डेटा सही है या कोई अन्य मार्ग आज़माएँ",
  "NZ-R_mo3KuuhtlixQ4LjU": "पीछे",
  "DWg-azNt6JHgqtItHq7ui": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {airportName} with Travolic!",
  "C9bNsE2AM1OorkZonaFuI": "यात्रा कार्यक्रम",
  "msvbH-Lqc5_4tPAKoALrD": "उड़ान",
  "K4-kDjMEo_GB64Hr3GDQH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {cityName} to {countryName} with Travolic!",
  "EaXVvtx5ErD2aOaF7EhwH": "रवाना होना",
  "wL9l9px35VwknY3qtVCE-": "किराया विकल्प",
  "SswpiEp2TJoUBWsuOulfw": "प्रदर्शन मूल्य में कर शामिल हैं",
  "biokww79RsFo9RyQ-k8hW": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {airportName} with Travolic!",
  "9gsgrxf6XUFYcZYnwFS-s": "विवरण छुपाओ",
  "kb6XzwgBU414C2J7Ds3QH": "Discover & compare unbeatable deals on airline tickets! Book your cheapest flights from {countryName} to {cityName} with Travolic!",
  "SxpyF0i3cuy6bJjy2v5C-": "सुबह की उड़ान",
  "HCHwumB92ipd78kwou8jV": "रात भर की उड़ान",
  "dTtb5bQXeFWswNsW-jtNc": "दोपहर की उड़ान",
  "L9qupGRSMlnYB6Rko8-BE": "शाम की उड़ान",
  "PDT6pDZA7F-3Mamr7i_wI": "रात्रि उड़ान",
  "qXGg89auECJUglJQkZbZ9": "के जरिए",
  "30Cz2B-wjI0s4GA0CJgdn": "प्रदर्शन का विवरण",
  "3CYT0dcxk6k2Z3-GKNj4h": "हवाई अड्डा बदलें",
  "ZRcB7MN0rhdNDfS69IMVE": "के माध्यम से उड़ान बदलें",
  "Yin17E0vmDQ1ldsm6weM2": "स्र्कती समय",
  "3SQORmvGT_ZSMbkDTkeM2": "क्षमा करें, कोई सीटमैप उपलब्ध नहीं है",
  "MnHrzlTFTXRI8yhN2vclB": "चेकिंग",
  "gIvXUxGacJ4txM2pS2UR_": "सुविधाओं की जाँच करें",
  "3R-iX5Dunkp7dp11ldXnI": "क्षमा करें, कोई सुविधाएं उपलब्ध नहीं हैं",
  "57nFJLwz8K0onLGXHcF16": "सीट का नक्शा",
  "RF3otvliJEjE_UPAYFeX4": "विमान संख्या :",
  "8DrVjPIH_b4ya6oCK8vU0": "वितरण के प्रकार:",
  "uTq3nHuwgaUutlK_WWrfF": "लागत:",
  "SJ9Hw6kA5OLCPoAzqLsxR": "उपलब्धता:",
  "mKMjOXWCvSbI2sk95S9f2": "वाईफ़ाई उपलब्ध है",
  "vP0vPmTfZlbpWCQs8mHsZ": "बिजली उपलब्ध है",
  "kNVd4kwzvusTGALOXYbpj": "भोजन उपलब्ध है",
  "CM8tKjKJJjaEIlymvsRWb": "खाद्य लागत:",
  "YUyBuV59NgzG5Nn8-4_Xb": "पेय पदार्थ उपलब्ध",
  "4FCMQeroLt6M4n7q-Cc01": "प्रति पैक्स कार्बन उत्सर्जन:",
  "9Le7fQlpX_GqjGPxeu3LE": "सीओ 2",
  "NRsu3PQxZaDPsY-_ta2uM": "सीट पिच:",
  "xxmw4K2__aMYfahl4D_12": "झुकना:",
  "VuRmC7Sn8XXcQ3C2dSBRe": "बैगेज नियमों की जाँच की गई",
  "cwZeCU-1NqamE2HByd970": "केबिन बैगेज नियम",
  "erc0L0IZ5h81b8N6p_uQ5": "{संख्याएँ} कारें मिलीं",
  "birSIucPdU_70a5HskgN5": "एक वाहन के लिए",
  "yHQcSTyS8XDoVZERHxyLC": "अभी बुक करें",
  "_iciFGmP7UF3jaYJd6Tbh": "मुफ़्त निराकरण",
  "iq9DCevmVNGqOH2nKMoVw": "सवारी विवरण दिखाएँ",
  "_EWd-qWRwQrcRPMmhzQxr": "प्रारंभ पता:",
  "tHvj0oWalj6UBBf7eCh7l": "विवरण छुपाओ",
  "QtGvxrL3O3Lq6nMh6i5mm": "दूरी:",
  "GX8X2AIq_YUJk85c8EqiI": "अवधि:",
  "ONJcqFMKQ4fc4-S3AVo4k": "अपने ईमेल से साझा करें",
  "78_r8LcY1-QfAPpT-KHQt": "शेयर करना",
  "b3ca3gXexXP3ZR2Vhc7_D": "प्रतिलिपि",
  "z1Nc6ISmLNlWOO4cuzImO": "अपना ईमेल पता दर्ज करें",
  "W0N8kNdoubiI3VA-7Gh-o": "ईमेल पर साझा करें",
  "-wuxlhoEykT25ePCF58CR": "ईमेल पता दर्ज करें",
  "Zrz-_HCEv14JFzRAWaAtq": "भेजा",
  "bWNhn4gJUsjZVQMZyFK5F": "कुछ गलत हो गया!",
  "ZkY8XgGP4Cpy6DlRZS2lv": "कृपया पहले लौग इन करें!",
  "h5E4OJGhXrUTaVHgmDdl_": "इस परिणाम को साझा करें",
  "OmyJOfpnHDNfM0IVWRUw0": "लिंक शेयर करें",
  "kfu40aAytZSIn3u-fDb_8": "नकल की गई!",
  "9c1MGsIv2u7FJAP51Rhgt": "के लिए मार्ग",
  "86coLwWU0n7kTLUQkk4PZ": "से मार्ग",
  "a8kv4FDdDekakVrnYy47N": "एक संदेश दर्ज करें (वैकल्पिक)",
  "1-bFY5q_h5p94rbVzt5kW": "के लिए उड़ानें",
  "Sw1uYm2-t1OcVJMRChpni": "से उड़ानें",
  "i2T8KmYWKwftlujFPjVYf": "को",
  "7oFAnrJvqaKNbmO0Khy11": "कमरा - मेहमान",
  "OOd6DT8-T7e-6mLJOuHNL": "ओह क्षमा करें, इस मार्ग पर कोई डेटा नहीं है, सुनिश्चित करें कि डेटा सही है या कोई अन्य मार्ग आज़माएँ।",
  "ikSpi3Wm9IJUCvQ0ic6qn": "कीमत-न्यूनतम",
  "uSjuB4yg1LlTGuwE0J7gr": "कीमत-उच्चतम",
  "GjTOpagb59SKoEyKOHQ36": "सबसे तेजी से",
  "lRx6rc_oVM-9jhEiOp8Dk": "हमने आपके कंप्यूटर से असामान्य गतिविधियों पर नज़र रखी। इसलिए क्षमा करें, हमने आपको अस्थायी रूप से ब्लॉक कर दिया है।",
  "Wj4Zlv-rrIeNIh7eGO6oj": "आप पुनः प्रयास कर सकते हैं",
  "Ocb8VxmOJLPB69JTZYh2y": "फिर से प्रयास करें",
  "UYHLTtMdDQS4imvrqT78S": "{airportName} से {countryName} तक सबसे सस्ती उड़ानें {cheapestPrice, number, currency} से",
  "EzaPhQR3JRBzbij9io6dK": "पासवर्ड की पुष्टि कीजिये",
  "LTwSQsnVSMhQpvXGAd5Nu": "{origin} से {destination} तक सबसे सस्ती उड़ानें {cheapestPrice, number, currency}",
  "tk48dSJk9QVg6AHBvzkYc": "{cityName} से {airportName} के लिए {cheapestPrice, number, currency} से सबसे सस्ती उड़ानें",
  "g66iOG95dFlxOSW5lhdLj": "{origin} से {destination} के लिए {cheapestPrice, number, currency} से सबसे सस्ती उड़ानें",
  "y4dmqOqO0Ns6Bo1K0clYu": "{cityName} से {countryName} के लिए {cheapestPrice, number, currency} से सबसे सस्ती उड़ानें",
  "WJ2AaX_KIclXm1WS15n87": "{originName} से {destinationName} तक सबसे सस्ती उड़ानें {cheapestPrice , number, currency} से",
  "75IhFB9HbGzQvBluA3Odt": "{countryName} से {airportName} के लिए {cheapestPrice, number,currency} से सबसे सस्ती उड़ानें",
  "UA5stA-mt7H8jvSfNg2j5": "{countryName} से {cityName} के लिए {cheapestPrice, number, currency} से सबसे सस्ती उड़ानें",
  "VQjgn4--_frp4cyFyHMV3": "और कारों की खोज की जा रही है...",
  "VVphNY9GGUgUY68yXsIad": "चौड़ाई:",
  "Y26aIcSa2boFOTsNVshno": "छिपाना",
  "YioSoYthf1inYlutFElmO": "कृपया पुष्टिकरण कोड के लिए अपना ईमेल जांचें",
  "abtloE3VARyyZ5FxMHspq": "शिशुओं की संख्या वयस्कों से अधिक नहीं हो सकती",
  "fC6a3vqeHTPln30gbazPU": "ट्रैवोलिक का मिशन, विज़न और लक्ष्य - ट्रैवोलिक",
  "eSIksKB7UCfKb3yFmfC3N": "मेसेज भेजें",
  "h7au9uzb0JTTO8NMAiijQ": "अपनी जानकारी अपडेट करें और पता लगाएं कि इसका उपयोग कैसे किया जाता है।",
  "haCPUmaGSm3CGs50V6DGq": "बुकिंग साइटें",
  "lD3hD0wFzQgRjmm4lxY2E": "प्रकार:",
  "pbAol5ZXYLrWW-FkVSNpR": "यह गोपनीयता नीति हमारी वेबसाइट travolic.com (\"वेबसाइट\") और हमारे मोबाइल एप्लिकेशन दोनों के माध्यम से हमारी सेवाओं के उपयोग के संबंध में हमारे द्वारा किए गए किसी भी डेटा प्रोसेसिंग पर लागू होती है।",
  "sDW9asIudBdoOOyBJuQx_": "तेज",
  "t-h6aDcIwZxMif_wkI3CU": "फ़्लिटर",
  "t5aI9PzQQwsmvbvxKIy9h": "अन्य मार्ग",
  "wmtxtgSzxdYaAl1Elc5A_": "फिल्टर",
  "xck9Gn2ceetmS3MF9VXn-": "यह एक अपेक्षित क्षेत्र है",
  "-jK5vP2qFkRAyKlqEN9bS": "अधिक परिणाम देखने के लिए कुछ फ़िल्टर बदलने का प्रयास करें",
  "4QRYjNp4KsieyIvAsbDHT": "फ़िल्टर साफ़ करें",
  "DyOgyZcbzst5WN7U4bo8a": "उड़ान हटाएँ",
  "EzBJEy9sX8EAymQbTDful": "अन्य बुकिंग साइटें:",
  "Gvhicx-UyNikWu4ZaLr0y": "ट्रैवोलिक एक निष्पक्ष खोज इंजन है, विक्रेता या पुनर्विक्रेता नहीं, इसलिए हमारे पास धनवापसी नीति नहीं होनी चाहिए।<br></br> धनवापसी नीति केवल उस प्रदाता द्वारा नियंत्रित की जाती है जिसके माध्यम से आपने अपनी उड़ान बुक की है।<br> \n</br> अपने सेवा प्रदाता की जानकारी की पहचान करने के लिए बस अपनी बुकिंग पर जाएं।<br></br>",
  "KsGC2m_0x2_LeGP0T8Kyd": "मैंने आपकी साइट पर एक सौदा चुना है लेकिन यह मुझे बताता है कि कीमत बढ़ गई है।<br></br> इसका क्या मतलब है?",
  "N4Jkv6Wdw9C-WcMPFl_sK": "व्यक्तिगत विवरण",
  "NyCB4FDlBFTtCIytHPfNQ": "क्योंकि हम एक साथ अन्य यात्रा वेबसाइटों की एक विशाल श्रृंखला के माध्यम से खोज रहे हैं, कभी-कभी उन साइटों से जो जानकारी हम प्राप्त कर रहे हैं उसमें सटीकता संबंधी समस्याएं होती हैं।<br></br> या तो प्रदाता की साइट अपनी सूची को अपडेट नहीं कर रही है \nहमें, ग़लत रास्ता मिल गया है, या किसी अन्य यात्री ने अंतिम उपलब्ध सीट बुक कर ली है।<br></br>",
  "Qd_acxYghdU9q74a4JYBl": "चयनित बुकिंग साइटें:",
  "QzO6uQoIi81SLwT6V_1Yl": "अधिकतम वयस्क एवं बच्चों की संख्या 9 है",
  "T7qHvIItseV99BvrLJA5z": "कीमतों",
  "kOMPYBonYo3Y3VLeK7Jts": "गोपनीयता नीति",
  "djZy91fHqbHrthYvPReMh": "तुरंत अपनी सवारी प्राप्त करें",
  "yfDTemffLrkUoi_u7RiDs": "प्रतीक चिन्ह",
  "dcdtMXjTqpct0UKH5XcNH": "Car hire in {city}",
  "hwDePS6rjszqltzZNQt6p": "{airport} से हवाई अड्डा स्थानांतरण",
  "Jra1mH_1x_oOqF8smXUhS": "आपकी सवारी, आपका रास्ता.",
  "iVdFJ_mkVdd3bRyvF5a1F": "कुछ चयनित हवाई अड्डों के पास कोई डेटा नहीं है लेकिन अन्य हवाई अड्डों के पास है। \nअन्य हवाई अड्डों का चयन करें या सभी हवाई अड्डों का चयन करें",
  "V1k1y2CBkZNXMecQ54XSR": "Find a car",
  "guLGltQxhy45pQOmHLeKq": "सभी हवाई अड्डों का चयन करें",
  "4fiSfMvKzNsna3oH_efuB": "{airport} में कार किराया",
  "JJo6pOzaSOwOLLEt0EzGN": "अपनी लक्जरी कार रेंटल सेवाएँ बुक करें",
  "-6FtN75emHU7itVpnR2a-": "ट्रैवोलिक की लक्जरी कार रेंटल सेवाओं के साथ सर्वोत्तम आराम और स्टाइल की खोज करें। \nचाहे आप किसी विशेष अवसर की योजना बना रहे हों या बस थोड़ी विलासिता का आनंद लेना चाहते हों, उच्च श्रेणी के वाहनों का हमारा प्रीमियम चयन आपके यात्रा अनुभव को बढ़ा देगा। \nहमारे सस्ते वैन किराये के विकल्प उन लोगों के लिए अपराजेय कीमत पर पर्याप्त जगह और आराम प्रदान करते हैं जो बिना पैसा खर्च किए व्यावहारिकता की तलाश में हैं। \nट्रैवोलिक के साथ, आपको एक सहज पैकेज में विलासिता, आराम और सामर्थ्य का सही मिश्रण मिलेगा।",
  "5cYzg4GbtyiXUP6XxeOyn": "ट्रैवोलिक के माध्यम से किस प्रकार की लक्जरी कारें किराए पर उपलब्ध हैं?",
  "CO165KCfz1oNrqcOxgGML": "लक्जरी कार किराये के बेड़े में मर्सिडीज-बेंज, बीएमडब्ल्यू और ऑडी जैसे प्रमुख ब्रांडों के उच्च-स्तरीय मॉडल शामिल हैं। \nसर्वोत्तम ड्राइविंग अनुभव सुनिश्चित करने के लिए प्रत्येक वाहन को उच्चतम मानकों पर बनाए रखा जाता है।",
  "7f31HBDWwgkybPBCCSfEg": "मैं ट्रैवोलिक के साथ सस्ती वैन किराये पर कैसे बुक कर सकता हूँ?",
  "DCmTXuGgtGc9v-MRCHbSK": "ट्रैवोलिक के साथ किराये की सस्ती वैन बुक करना आसान है। \nबस, हमारी वेबसाइट पर जाएँ, कार किराये की सेवा चुनें, अपना पसंदीदा वैन मॉडल चुनें, अपनी किराये की तारीखें चुनें और अपना आरक्षण पूरा करने के लिए संकेतों का पालन करें। \nवैन समूह यात्रा, पारिवारिक सैर, या जब आपको सामान के लिए अतिरिक्त जगह की आवश्यकता होती है, के लिए आदर्श हैं।",
  "udk1Xo9NT3RvewaJ6Lr5N": "संदेश सफलतापूर्वक भेजा जा चुका है!",
  "W0WLP1iLuuGk14ZathoRr": "क्या मैं लंबी अवधि के लिए कार किराए पर ले सकता हूँ?",
  "iXLvot7VHpwuypzARZZO2": "बिल्कुल! \nहमारे प्रदाता आपकी आवश्यकताओं को पूरा करने के लिए अल्पकालिक और दीर्घकालिक दोनों किराये के विकल्प प्रदान करते हैं। \nलंबी अवधि के किराये के लिए, हम आपके विस्तारित किराये के अनुभव को यथासंभव सुविधाजनक बनाने के लिए आकर्षक छूट और अनुकूलित सेवाएं प्रदान करते हैं।",
  "DYmr0hDHvxf_jlSQA1TaX": "किराये की कारों की साफ़-सफ़ाई और सुरक्षा सुनिश्चित करने के लिए क्या उपाय मौजूद हैं?",
  "UOwpft_eI11y6JRGVQlPl": "ट्रैवोलिक में, हम आपकी सुरक्षा और आराम को प्राथमिकता देते हैं। \nलक्जरी वाहनों और वैन सहित किराये की कारों के सभी प्रदाता, स्वच्छता और सुरक्षा के उच्चतम मानकों को पूरा करने के लिए प्रत्येक किराये के बीच गहन सफाई और स्वच्छता प्रक्रिया से गुजरते हैं।",
  "MHc0_Estd6bSpGk2VccWf": "क्षमा करें, वर्तमान में कोई ट्रेंडिंग शहर नहीं हैं!",
  "jvSCLI0fSnM0IGMagNIbr": "Travolic",
  "q34X7x_kDhnTmVBCIux4t": "kayak",
  "AkLVPqZ5dVlhnIICjR1o9": "अपनी अगली यात्रा की योजना बनाने में कम समय और पैसा खर्च करें, चाहे वह व्यावसायिक यात्रा हो, हनीमून हो, एकल यात्रा हो या पारिवारिक अवकाश हो, इससे कोई फर्क नहीं पड़ता! \nहम आपको सर्वोत्तम यात्रा सौदे प्राप्त करने में सहायता करेंगे। \nअब, बस कुछ ही क्लिक के साथ, आप एक ही विश्वसनीय स्थान पर अपनी उड़ान टिकट और हवाईअड्डा स्थानांतरण बुक कर सकेंगे।",
  "i8heNgZYGg1H84q9XYrmv": "प्रायोजित",
  "nxqQoiYaiemvILGQjldog": "{origin} से {destination} तक सबसे सस्ती उड़ानें",
  "bhBTrcEPhdcluQasGOZcr": "सबसे सस्ते फ्लाइट टिकट खोजें!",
  "swPv3jWDgyYkBrMYV3WDU": "{destination} के लिए सबसे सस्ती उड़ानें खोजें",
  "m94bn0V5Kn9Zu1AQub1Ta": "{गंतव्य} के लिए सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें। \nअपनी सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "ohwWBaNoM1Yq5tfTJWr-t": "अंतिम मिनट में होटल डील जारी करना",
  "y5JQo8Vz_t4DaKlDoU6E0": "त्वरित पलायन या अप्रत्याशित रोमांच के लिए शीर्ष-रेटेड आवास की तलाश करने वाले सहज यात्रियों के लिए हमारे विशेष अंतिम मिनट के होटल सौदों के साथ अपराजेय कीमतों की खोज करें।",
  "_MIRUm35A-C9s-OKBQHM5": "{origin} से सबसे सस्ती उड़ानें खोजें!",
  "WjiFbpXnxPl8zGw2x-IoZ": "सस्ते होटल कैसे प्राप्त करें: अंदरूनी युक्तियाँ और युक्तियाँ",
  "DhK-3lrJQXfHtk7hHCsfC": "बजट पर यात्रा करने का मतलब असुविधा या निम्न गुणवत्ता नहीं है। \nबहुत से लोग पूछते हैं कि सस्ते होटल कैसे प्राप्त करें, अपनी यात्रा की तारीखों में लचीलेपन से शुरुआत करें। \nमध्य-सप्ताह का प्रवास और ऑफ-पीक सीज़न अक्सर सर्वोत्तम सौदे पेश करते हैं। \nइसके अतिरिक्त, विशेष छूट के लिए सीधे होटल में बुकिंग करने या लॉयल्टी प्रोग्राम का उपयोग करने पर विचार करें। \nइन समझदार रणनीतियों के साथ, आप बैंक को नुकसान पहुंचाए बिना लक्जरी आवास का आनंद ले सकते हैं।",
  "y-pmdnk3InkiQFUHxyaZF": "मैं इस साइट पर सर्वोत्तम होटल सौदे कैसे पा सकता हूँ?",
  "hZHWuS2hC-tU8XCjnm1T0": "सर्वोत्तम होटल ऑफ़र खोजने के लिए खोज फ़िल्टर (जैसे दिनांक, स्थान, स्टार रेटिंग) का उपयोग करने पर चरण-दर-चरण मार्गदर्शिका।",
  "-VH4zyFVOlt8ghLGAW06_": "क्या आप कोई बुकिंग शुल्क लेते हैं?",
  "dT3Emv22yNI92hwrN3oZG": "नहीं, हमारी सेवा पूरी तरह मुफ़्त है! \nहम उन ट्रैवल प्रदाताओं से कमीशन कमाते हैं जिनके साथ आप बुकिंग करना चुनते हैं।",
  "vFqBCjy8hSuuwsaiCSC2C": "होटल चुनते समय मुझे क्या विचार करना चाहिए?",
  "1lxaitl5liAGCHnjQ04-e": "होटल चुनते समय स्थान, सुविधाओं, अतिथि समीक्षाओं और परिवहन विकल्पों पर विचार करने पर युक्तियाँ।",
  "D59om5CtLU14Ktv9CyrcN": "मैं अपनी होटल बुकिंग कहां पूरी करूं?",
  "HuOQcLofA3M0wOsmKpBWt": "एक बार जब आपको सही होटल मिल जाए, तो आपको अपने आरक्षण को अंतिम रूप देने के लिए प्रदाता की वेबसाइट पर निर्देशित किया जाएगा।",
  "I6YCAtnAZYFLoNdG5Hp9P": "मुझे आखिरी मिनट के होटल सौदे कितनी पहले बुक करने चाहिए?",
  "xyZJYlEfBtkiZDLFXWl9H": "अंतिम समय में होटल बुक करने का आदर्श समय गंतव्य और वर्ष के समय के आधार पर भिन्न हो सकता है। \nहालाँकि, सामान्य तौर पर, आपके प्रवास के एक सप्ताह के भीतर बुकिंग करने से अक्सर सर्वोत्तम सौदे मिल सकते हैं।",
  "u83smi2IxkCQLgZEi0ZjC": "शहर",
  "hJ_ceWsYiWjkVdf16_p51": "और जानकारी",
  "A5aU4sRFx2Mec0CMkle6L": "देश",
  "V1AdlSamb1lkGUQ1skzuX": "अपनी उड़ान के लिए सबसे अधिक पेशेवर अनुभव प्राप्त करें",
  "11au6q1tqGVFmO_Oz3jhW": "Fly with",
  "E_5Dt4AM4w-GPRHf4D_bf": "गोपनीयता नीति - ट्रैवोलिक",
  "KcdAhiwiJKtsht_eXSzNB": "नियम एवं शर्तें - ट्रैवोलिक",
  "-Gt9H6jiiJeX0L_EboCCN": "{प्रदाता} के साथ उड़ान भरें",
  "Z6eXJTqfmb_wcAjIzhvKS": "{origin} से {cheapestPrice, number, currency} से सबसे सस्ती उड़ानें | \nहवाई किराया",
  "KE49r1jdVFuJAhZRsS1Li": "{cityName} से सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें, अपने सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "bw6D5zCfstcsooFhKLPdC": "{destination} से {cheapestPrice, number, currency} तक सबसे सस्ती उड़ानें | \nहवाई किराया",
  "FczM_EHY9PsUCdiRnWEKU": "{legs}{dates} से उड़ानें",
  "cmMXks1beATYtNTbVHQXI": "{airportName} से सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें, अपनी सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "quyQs0cB7frPXzMaebnHu": "{legs} से {dates} तक सभी उड़ानों के प्रस्तावों की तुलना करें और अभी बुक करें",
  "qu3iswTpxy6pf2agbuLbn": "{airportName} के लिए सबसे सस्ती उड़ानें ढूंढें!",
  "B1jG7nxjDHmx2aaY1PUce": "{cityName} के लिए सबसे सस्ती उड़ानें ढूंढें!",
  "vPDNhmN_gjJH739Wc1xll": "{फ्रॉमलेग} से {टूलेग}",
  "QJPlyNZB7TYfPQ5jbEF2Q": "Find the Cheapest Flights from {cityName}!",
  "FZzviizqHz23Fpxcpo_Wq": "{origin} {dates} से स्थानान्तरण",
  "9WTsBx0QFxuTwqG0_ViOT": "{origin} {dates} से सभी स्थानांतरण प्रस्तावों की तुलना करें और अभी बुक करें!",
  "D08KizBfrtZIpvz2naCly": "{cityName} के लिए सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें, अपनी सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "LsbGXX0TgJ6VSzEvNwy4p": "{destination} के लिए सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें। \nअपनी सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "cVSQbFp-2uKG-CHeidDfm": "{countryName} के लिए सबसे सस्ती उड़ानें ढूंढें!",
  "DgmN5yWrVOiO1fA77JdS1": "निश्चिंत रहें, आपके लिए सबसे अच्छा ऑफर मिलेगा...",
  "M0txayElVgfeC0oklDMTJ": "{origin} से {destination} तक सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें। \nअपनी सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "LkxX76pvLMYqQmO3AilZE": "ताज़ा करना",
  "JlJPZ54lgmycsZPAyJUNo": "Sorry, currently there are no trending countries available.",
  "w2ECQaMNmWprMIGenhcB6": "{origin} से {destination} तक सबसे सस्ती उड़ानें ढूंढें",
  "Jj9ipfd9cuWWQbW7dnccz": "वर्तमान उड़ान परिणाम समाप्त हो गए हैं। \nनवीनतम डील पाने के लिए रीफ्रेश पर क्लिक करें।",
  "5CQn-0tYG37jlhGwDHFL4": "कोई शहर नहीं मिला",
  "iFO8hSrosb7ZQETM02Jh2": "फ्लाइट और होटल बुक करने के लिए ट्रैवोलिक को सबसे अच्छा ऐप क्या बनाता है?",
  "R8wEEgs-2oVSDMB2D878Y": "{origin} से {गंतव्य} तक सबसे सस्ती उड़ानें ढूंढें",
  "DcTKr9o5ROG5WoBCfhDGz": "ट्रैवोलिक अपनी व्यापक खोज क्षमताओं, कई एयरलाइनों और ट्रैवल एजेंसियों से कीमतों को एकत्रित करने के कारण उड़ानों और होटलों की बुकिंग के लिए सबसे अच्छा ऐप है। \nयह सुनिश्चित करता है कि आपको एक ही स्थान पर सर्वोत्तम सौदे मिलें, जिससे आपका समय और पैसा बचेगा।",
  "o4GcZnpV8FmjYOLH3vY0S": "ट्रैवोलिक आपको अपना यात्रा विवरण दर्ज करके उड़ानें और होटल खोजने की अनुमति देता है। \nइसके बाद यह विभिन्न एयरलाइनों और ट्रैवल एजेंसियों से कीमतों की तुलना करता है, और आपके लिए सर्वोत्तम विकल्प प्रस्तुत करता है। \nआप केवल एक क्लिक से सीधे एयरलाइन या ट्रैवल एजेंसी के माध्यम से अपनी चुनी हुई डील बुक कर सकते हैं।",
  "Pq733BDVJyrtCvPPE4sma": "कोई देश नहीं मिला",
  "B_BkQwiJoLAnEoCRR7131": "क्या ट्रैवोलिक का उपयोग मुफ़्त है?",
  "anE0XQq6a79t_V_xV52CU": "हां, ट्रैवोलिक का उपयोग पूरी तरह से निःशुल्क है। \nहम उड़ानों और होटलों की खोज, तुलना या बुकिंग के लिए कोई शुल्क नहीं लेते हैं। \nआप सेवा प्रदाताओं के लिए सीधे भुगतान करेंगे, ट्रैवोलिक के लिए नहीं।",
  "hNBZ-r8B-7uaIxqxu718w": "उड़ानें और होटल बुक करने के लिए सर्वश्रेष्ठ ऐप खोजें",
  "ufD_AyhQp_diZHF5A7HZK": "उड़ानों और होटलों की बुकिंग के लिए सबसे अच्छा ऐप आपके लिए उड़ानों, कार किराए पर लेने की सेवाओं, ई-वीजा, ट्रेनों पर सर्वोत्तम सौदे ला रहा है।",
  "AXcB58Y6gyOm8vUxaDLUO": "परेशानी मुक्त उड़ान और होटल बुकिंग के लिए आपका यात्रा ऐप",
  "Qt1JOyy58bcuiaBkcHion": "उड़ानों और होटलों की बुकिंग के लिए अग्रणी यात्रा ऐप ट्रैवोलिक के साथ सर्वोत्तम यात्रा सौदे ढूंढना कभी इतना आसान नहीं रहा। \nमध्य पूर्व और अफ्रीका में पहली मुफ्त उड़ान खोज वेबसाइट के रूप में, हम एक विश्वसनीय मंच प्रदान करते हैं जहां आप एक ही स्थान पर कई एयरलाइनों और ऑनलाइन ट्रैवल एजेंसियों की कीमतों की तुलना कर सकते हैं। \nचाहे आप त्वरित छुट्टी या लंबी छुट्टी की योजना बना रहे हों, ट्रैवोलिक एक सहज और उपयोगकर्ता-अनुकूल अनुभव प्रदान करके आपकी यात्रा योजना को सरल बनाता है। \nहमारा सहज खोज इंजन आपको सबसे सस्ती उड़ानें और सर्वोत्तम होटल सौदे ढूंढने में मदद करता है, जिससे आपका समय और पैसा दोनों बचता है। \nएक बार जब आपको अपना आदर्श यात्रा विकल्प मिल जाए, तो हमारी तत्काल बुकिंग सुविधा आपको सीधे एयरलाइन या ट्रैवल एजेंसी से जोड़ती है, जिससे प्रक्रिया त्वरित और सरल हो जाती है। \nहमारे ट्रैवल ऐप \"ट्रैवोलिक\" के साथ अपने यात्रा के सपनों को साकार करें।",
  "VUKevMASy_qSGxUVAhpWD": "{airport} से रुझान वाले गंतव्य",
  "pZkH8MwhcIofOGULHEPvb": "{origin} से सबसे सस्ती उड़ानें और सर्वोत्तम हवाई किराए अनलॉक करें। \nअपनी सपनों की यात्रा को यादगार और किफायती दोनों बनाएं!",
  "mjjqDmu8V7O2yHNkmmoXQ": "अक्सर पूछे जाने वाले प्रश्न",
  "03vOEZEwdKlGkUYmX2cDl": "ट्रैवोलिक कैसे काम करता है",
  "kxA7DzJyMk-dRq1S-bU10": "कोई डेटा नहीं",
  "qqEoOmqGMPHEk77vzifJt": "देश सेट करने में विफल, कृपया पुनः प्रयास करें।",
  "o2HDZy3zShqe5kM7TbDj-": "मुद्रा सेट करने में विफल, कृपया पुनः प्रयास करें।",
  "ZVYypU-nDpCbGir9JIRoN": "डेटा लाने में विफल!",
  "3ZmNid0KITep8C3zlgctz": "अंतिम मिनट की उड़ानें",
  "Oju3RsIm7nBD__d-C3gsK": "लक्जरी कार रेंटल",
  "K3hlfkDkEpiWOX1Aq421j": "हवाई अड्डे का स्थानान्तरण",
  "iY__4p2DxCIoIl_kp3o40": "{destination} उड़ानें",
  "tjIzqSwdK4emluK1c2CnE": "गंतव्य",
  "3oQqUtub_L8KCiA-jajnb": "{room } कमरा - मेहमान, {adults} वयस्क",
  "qntkmUExkuJQ8ng-buO2w": "कोई शहर या हवाई अड्डा नहीं!",
  "5fUFNvg8bZSkjTwsqYJSG": "{destination} के लिए उड़ानें",
  "P7EEc4EK2fToltk0GaiUj": "ट्रैवोलिक कैसे काम करता है",
  "EJHcvOY0TI9o0eSWDxjGP": "सबसे सस्ती फ्लाइट टिकटें | आखिरी मिनट में होटल डील",
  "IpH1rx21_qq54PqCohp2B": "{destination} के लिए सबसे सस्ती उड़ानें | \nएअर किराए",
  "RE-YUAfsmUv2rzCVsdOgp": "एयरलाइन टिकटों पर अद्वितीय सौदों की खोज करें और तुलना करें! \nट्रैवोलिक के साथ {origin} से {designation} तक अपनी सबसे सस्ती उड़ानें बुक करें!",
  "MYEe2oTKiXesQKYnwnRT1": "कम जानकारी",
  "OPUHuvH9ms08QcsQ7prGk": "क्षमा करें, अभी आपकी भाषा के लिए कोई ब्लॉग नहीं है!",
  "mNnHw2MXvYHIwxIWDhGk5": "मुखपृष्ठ प्र जाएं",
  "Xd_YBCRNyvpqryb6IRbyd": "पर पहुंचें",
  "f2qn5Ti5pJ6XLglRKloNC": "पर प्रस्थान",
  "3PjJpsGkQ3lvBreGhl_DO": "क्षमा करें, यह ब्लॉग आपकी भाषा समर्थित नहीं है।",
  "xuqVSqEzTsQtiPo_ayll8": "ब्लॉग पर जाएँ",
  "NnijUHfQGzVeZYpejyj_z": "यह सभी उपलब्ध फ़िल्टर का चयन करता है, जैसे शहर के सभी हवाई अड्डों का चयन करें और प्रत्यक्ष और गैर-प्रत्यक्ष उड़ानों का चयन करें इत्यादि।",
  "qzpqSmWCemqhwqxdWVWaC": "जब आप अपने द्वारा दर्ज किए गए इनपुट के लिए पृष्ठ में प्रवेश करते हैं तो यह प्रारंभिक स्थिति में फ़िल्टर को रीसेट करता है",
  "x1WwP6aw8ES7NS6-8uwZ-": "{totalNumber} उड़ानों की {संख्या} दिखाई जा रही है"
}
